{
   "articles":[
  {
    "url": "https://tuoitre.vn/the-thao/bong-da.htm",
    "title": "Bóng đá - Tin tức, đọc báo, tin nhanh",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nXuất hiện một đội bóng nhập tịch ồ ạt, mạnh mẽ hơn cả Indonesia\n\nTrong khi châu Á tập trung vào vụ bê bối của Malaysia, cũng như làn sóng nhập tịch ồ ạt của Indonesia, một đội bóng Nam Á lại đang lặng lẽ đi lên với chính sách dùng cầu thủ kiều bào tương tự."
  },
  {
    "url": "https://raovat.tuoitre.vn/san-pham-dich-vu",
    "title": "Rao Vặt Tuổi Trẻ Online",
    "published": "Author:",
    "author": "Nhà Đất",
    "content": "Nhà Đất\n\nXe\n\nHọc hành - Tuyển dụng\n\nSản phẩm - Dịch vụ"
  },
  {
    "url": "https://tuoitre.vn/nha-dat/du-an.htm",
    "title": "Dự án - Báo Tuổi Trẻ - Tin tức mới nhất, tin nhanh, tin nóng 24h",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nLotte tiếp tục dự án Thủ Thiêm Eco Smart City, TP.HCM khẳng định đồng hành\n\nLotte mong muốn tiếp tục thực hiện dự án Thủ Thiêm Eco Smart City, Chủ tịch Nguyễn Văn Được khẳng định TP sẽ đồng hành với doanh nghiệp tháo gỡ vướng mắc."
  },
  {
    "url": "https://tuoitre.vn/nhip-song-tre.htm",
    "title": "Tin tức, video mới, nóng, nhanh trong 24h - Nhịp sống trẻ - Tuổi Trẻ Online",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nCô gái Mông bán hàng rong ở Sa Pa giỏi văn nhì tỉnh, đậu Đại học Thương mại\n\nGia đình nghèo khó, từ nhỏ Giàng Thị Sua nỗ lực học tập, tranh thủ đi làm thuê, bán hàng rong để phụ giúp gia đình và nuôi ước mơ vào đại học."
  },
  {
    "url": "https://raovat.tuoitre.vn/nha-dat",
    "title": "Rao Vặt Tuổi Trẻ Online",
    "published": "Author:",
    "author": "Nhà Đất",
    "content": "Nhà Đất\n\nXe\n\nHọc hành - Tuyển dụng\n\nSản phẩm - Dịch vụ"
  },
  {
    "url": "https://tuoitre.vn/video/tin-nong.htm",
    "title": "Tin tức, video clip thời sự mới nhất trên báo Tuổi Trẻ",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nSau khi xác minh, tổ kiểm tra của UBND xã Định Thành (tỉnh Cà Mau) kiến nghị xem xét kỷ luật ông Trần Quốc Dũng - Hiệu trưởng Trường THCS Hồ Thị Kỷ, ông Lâm Văn Thủ (Chủ tịch Công đoàn), bà Nguyễn Thị Cẩm Tú (Kế toán) và bà Đỗ Mỹ Lẹ (Thủ quỹ).\n\nTặng sao\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác"
  },
  {
    "url": "https://tuoitre.vn/trung-quoc-van-hanh-nha-may-nhiet-dien-mat-troi-giua-sa-mac-20251009164539348.htm",
    "title": "Trung Quốc vận hành nhà máy nhiệt điện mặt trời giữa sa mạc",
    "published": "2025-10-09T17:48:52+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nGần 27.000 tấm gương tập trung ánh sáng mặt trời vào hai tháp, cung cấp năng lượng cho một tua bin duy nhất, giúp đạt hiệu quả cao hơn và tiết kiệm chi phí.\n\nTrung Quốc vừa chính thức đưa vào hoạt động nhà máy nhiệt điện mặt trời đầu tiên trên thế giới tại sa mạc Gobi. Công trình này được đánh giá là sử dụng công nghệ hiệu quả và rẻ hơn, đồng thời có tiềm năng mở rộng quy mô.\n\nĐược Tập đoàn Tam Hiệp Trung Quốc xây dựng tại huyện Qua Châu, tỉnh Cam Túc (tây bắc Trung Quốc), nhà máy sử dụng hai tháp cung cấp năng lượng cho tua bin duy nhất - đánh dấu lần đầu tiên mô hình này được áp dụng trên thế giới.\n\nGần 27.000 tấm gương đã được lắp đặt để tập trung ánh sáng mặt trời vào hai tháp cao 200m, cách nhau khoảng 1km.\n\nÁnh sáng tập trung tạo ra nhiệt lượng cao, làm tan chảy và lưu trữ muối ở nhiệt độ lên tới 570 độ C. Năng lượng này sau đó được sử dụng để tạo hơi nước, vận hành tua bin và duy trì nguồn điện liên tục, ngay cả sau khi mặt trời lặn hoặc vào những ngày nhiều mây.\n\nTheo Đài truyền hình CCTV , thiết kế tháp đôi giúp tòa phía đông đón nắng sáng, tòa phía tây đón nắng chiều, nâng hiệu suất lên khoảng 25% so với tháp đơn. Hai trường gương chồng lên nhau còn giúp giảm số lượng gương cần thiết, tiết kiệm đáng kể chi phí xây dựng.\n\nThiết kế này - và có thể là các hệ thống đa tháp trong tương lai - đã phá vỡ giới hạn công suất của các nhà máy một tháp, mở ra hướng đi mới để tăng quy mô phát triển nhiệt điện mặt trời tại Trung Quốc.\n\nMỹ thúc đẩy điện mặt trời trước nguy cơ thiếu điện ĐỌC NGAY\n\nKhông giống nhiều dự án nhiệt điện mặt trời trước đây ở châu Âu và Mỹ chỉ hoạt động độc lập, nhà máy của Trung Quốc là một phần của tổ hợp năng lượng sạch lớn hơn. Tổ hợp kết hợp với các trang trại điện gió và điện mặt trời khổng lồ đã có sẵn trong khu vực, dự kiến cung cấp điện cho khoảng nửa triệu hộ gia đình mỗi năm.\n\nNhiệt điện mặt trời có ưu thế vượt trội so với pin quang điện (PV), nhờ khả năng tiếp tục phát điện sau khi trời tối.\n\nTrước đây Trung Quốc đầu tư mạnh vào điện gió và điện mặt trời giá rẻ tại vùng nhiều nắng gió như Cam Túc, Tân Cương và Thanh Hải, song các nguồn này thiếu ổn định, không đáp ứng được nhu cầu vào ban đêm hay ngày nhiều mây.\n\nTheo ông Vương Chí Phong thuộc Viện hàn lâm Khoa học Trung Quốc, nhiệt điện mặt trời không nhằm cạnh tranh, mà bổ trợ cho pin PV, giúp lấp đầy những khoảng trống của các nguồn năng lượng tái tạo khác.\n\nĐài CCTV cho biết Trung Quốc đã xây dựng 21 nhà máy nhiệt điện mặt trời thương mại, với tổng công suất 1,57 triệu kilowatt. Hiện có thêm 30 dự án đang được xây dựng, bổ sung 3,1 triệu kilowatt.\n\nTrên toàn cầu, tổ hợp nhiệt điện mặt trời lớn nhất đang hoạt động là dự án Noor Energy 1 công suất 700 megawatt ở Các tiểu vương quốc Ả Rập thống nhất.\n\nTrung Quốc cũng đã đóng góp vào các nhà máy lớn như tổ hợp Noor ở Marocco và Cerro Dominador ở Chile, nơi điện mặt trời vẫn là một phần trong chiến lược năng lượng sạch quốc gia.\n\nNgày 26-9, UBND TP Hải Phòng phối hợp với Tập đoàn Vingroup tổ chức khởi công dự án đầu tư phát triển kết cấu hạ tầng Khu công nghiệp Tân Trào (giai đoạn 1) và dự án nhà máy nhiệt điện LNG Hải Phòng.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nTổng thống đầu tiên trên thế giới xuống dưới biển... trả lời phỏng vấn\n\nCơn sốt vàng tàn phá 140.000ha rừng Amazon\n\nNobel Hóa học 2025: Từ 'đồ chơi xếp hình' đến vật liệu thế kỷ\n\nĐại học dùng AI hỗ trợ sinh viên tìm việc\n\nĐàn cá nghìn con nối đuôi nhau nổi kín một đoạn sông Truồi, người dân Huế ngỡ ngàng\n\nĐại dương New Zealand ấm lên nhanh hơn 34% so với toàn cầu, cảnh báo ngưỡng nguy hiểm"
  },
  {
    "url": "https://tuoitre.vn/the-thao/khoe-360.htm",
    "title": "Khỏe 360 - Tin tức, đọc báo, tin nhanh",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nNgười thừa cân, béo phì có nên chơi bóng đá?\n\nTập luyện thể thao mang lại cho mọi người sức khỏe tốt, đặc biệt là đối với người thừa cân, béo phì. Tuy nhiên, nhóm người này có được chơi những môn thể thao với cường độ cao hay không?"
  },
  {
    "url": "https://tuoitre.vn/vo-si-tre-ukraine-tao-dia-chan-tai-lang-sumo-nhat-ban-20251009204326086.htm",
    "title": "Võ sĩ trẻ Ukraine tạo 'địa chấn' tại làng sumo Nhật Bản",
    "published": "2025-10-09T21:07:55+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nChỉ 2 tháng sau khi chiến sự Ukraine bùng nổ, võ sĩ Danilo Yavhusishyn rời quê hương đến Nhật Bản, khởi đầu sự nghiệp sumo rạng rỡ.\n\nTheo Hãng tin AFP ngày 9-10, làng đô vật sumo Nhật Bản đang ngỡ ngàng với sự hiện diện của một cái tên đang lên: Danilo Yavhusishyn (21 tuổi) đến từ Ukraine .\n\nTiến bộ thần tốc\n\nĐầu năm 2022, ngay sau khi chiến sự Ukraine bùng nổ, Yavhusishyn đã cùng gia đình đi khỏi quê hương và đến Đức xin tị nạn. Chỉ 2 tháng sau đó, vào tháng 4-2022, anh quyết định đến Nhật Bản để theo đuổi giấc mơ thi đấu sumo chuyên nghiệp.\n\nHành trình chinh phục đấu trường sumo của võ sĩ người Ukraine bắt đầu từ tháng 9 cùng năm, khi anh xin được thị thực (visa) lao động. Rất nhanh chóng, với nghệ danh Aonishiki Arata, anh Yavhusishyn đã gặt hái được nhiều thành tích đáng khâm phục.\n\nVõ sĩ sumo 93kg quật ngã 'gã khổng lồ' 252kg chỉ sau vài giây\n\nChỉ trong vòng một năm sau khi đặt chân đến Nhật Bản, anh đã vươn lên vị trí cao thứ tư trong hệ thống thi đấu sumo chuyên nghiệp.\n\nThành tích này được lập chỉ sau năm giải đấu (mỗi năm có 6 giải đấu), là tốc độ thăng hạng nhanh thứ 5 kể từ năm 1958.\n\nTại giải đấu hồi tháng 7-2025, anh Yavhusishyn đã tranh ngôi vô địch và lọt vào đến tận ngày cuối cùng. Tại đây, anh đã hai lần đánh bại một trong hai đại võ sư sumo đương nhiệm. Anh cũng sở hữu thành tích thắng nhiều hơn thua trong mọi giải đấu mình tham dự.\n\nTrong buổi họp báo ở Tokyo ngày 9-10, Yavhusishyn chia sẻ rằng anh muốn trở thành người châu Âu đầu tiên đạt đến cấp bậc cao nhất của sumo (cấp bậc Yokozuna - mang nghĩa lực sĩ thiên hạ vô song).\n\nNhiều năm tôi luyện\n\nThực chất những thành tích sumo đáng nể của võ sĩ Yavhusishyn không phải ăn may, mà là kết quả của quá trình nhiều năm tôi luyện.\n\nAnh bắt đầu tập sumo từ năm 7 tuổi, từng giành huy chương đồng tại Giải vô địch sumo trẻ thế giới năm 2019. Năm 2021, anh giành 3 huy chương vàng tại Giải vô địch sumo toàn quốc Ukraine với thành tích bất bại khi mới 17 tuổi.\n\nTuy nhiên những thành tích ấy không khiến anh Yavhusishyn khỏi ngạc nhiên trước sự thăng tiến nhanh chóng tại đấu trường sumo Nhật Bản.\n\nĐại sứ Ukraine tại NATO kêu gọi đồng minh châu Âu mua vũ khí của Mỹ để ủng hộ Kiev\n\nSumo thi... khóc\n\n\"Khi bước vào thế giới sumo, tôi tin rằng mình có thể vươn tới các thứ hạng cao, nhưng không ngờ lại làm được nhanh đến vậy. Tôi đã làm chính bản thân ngạc nhiên. Giờ đây mục tiêu của tôi là trở thành đại võ sư\", anh chia sẻ.\n\nVõ sĩ Ukraine cũng thừa nhận đường đi không phải lúc nào cũng suôn sẻ: \"Con người ai cũng có lúc yếu đuối, mệt mỏi hay chán nản. Nhưng tôi biết rõ mục tiêu của mình và luôn cố gắng ghi nhớ điều đó\".\n\nTuy đã ổn định cuộc sống ở Nhật, chàng sumo trẻ vẫn nhớ quê nhà và cho biết chưa thể trở về kể từ khi rời đi.\n\n\"Tất nhiên tôi muốn được trở về, vì đó là nơi tôi sinh ra và lớn lên. Tôi vẫn còn nhiều bạn bè và người thân ở đó. Nếu có thể, tôi muốn trở lại để gặp họ và đi dạo trên những con phố của quê hương\", anh Yavhusishyn tâm sự.\n\nTTO - Từ ngày 25-5, Nhật Bản đón nguyên thủ nước ngoài đầu tiên dưới vương triều mới có niên hiệu Lệnh Hòa: Tổng thống Mỹ Donald Trump. Người Nhật mong muốn nhà lãnh đạo Mỹ ngồi xếp bằng khi xem đấu Sumo, một phần của chuyến thăm này.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nTP.HCM nhất toàn đoàn tại Giải bơi vô địch quốc gia 2025\n\nHLV Shin Tae Yong bị sa thải vì đưa đội vô địch xuống nhóm... rớt hạng\n\nCổ động viên chờ sát giờ mới đến xem tuyển Việt Nam đấu Nepal\n\nGiải bóng đá công nhân, viên chức: Nhiều ý kiến thú vị trước giờ khai mạc vòng loại phía Nam\n\nViệt Nam - Nepal (hiệp 2) 3-1: Văn Vĩ nâng tỉ số\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025: Sôi nổi tập luyện trước giờ G"
  },
  {
    "url": "https://raovat.tuoitre.vn/hoc-hanh",
    "title": "Rao Vặt Tuổi Trẻ Online",
    "published": "Author:",
    "author": "Nhà Đất",
    "content": "Nhà Đất\n\nXe\n\nHọc hành - Tuyển dụng\n\nSản phẩm - Dịch vụ"
  },
  {
    "url": "https://tuoitre.vn/tin-tuc-ve-tphcm-e1955.htm",
    "title": "Tin tức về TP.HCM",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nSự kiện\n\n'Siêu đô thị' TP.HCM cần định hình cuộc chơi từ tương lai\n\nĐó là nhận định của PGS.TS Trần Đình Thiên - Ủy viên Hội đồng Tư vấn chính sách của Thủ tướng Chính phủ - tại hội thảo “TP.HCM tầm nhìn mới, khát vọng mới”, diễn ra sáng 9-10.\n\nCần Giờ thành trung tâm hạ tầng: Làm gì để phát huy thế mạnh?\n\nHạ tầng Cần Giờ đang hội tụ và kết nối bằng nhiều hướng với đường sắt tốc độ cao, cảng biển, đường ven biển và đặc biệt là cầu - đường vượt biển.\n\nCần Giờ - từ độc đạo thành trung tâm hạ tầng\n\nTừ vùng đất cùng tận, cách trở của TP.HCM, chỉ có lối độc đạo qua sông phải lụy phà, khu vực Cần Giờ đang chuyển mình mạnh mẽ với đô thị lấn biển đang hình thành và hàng loạt siêu dự án hạ tầng.\n\nTP.HCM tăng 3 bậc xếp hạng trung tâm tài chính toàn cầu\n\nTheo Chỉ số Trung tâm Tài chính toàn cầu lần thứ 38 (GFCI 38) mới công bố, TP.HCM đứng 95 trên 120 thành phố xếp hạng, tăng 3 bậc so với lần đánh giá trước đó.\n\nTổng lãnh sự Cuba tại TP.HCM: Cuba cảm ơn Việt Nam từ tận đáy lòng\n\nTổng lãnh sự Cuba tại TP.HCM chia sẻ về những thành tựu hợp tác song phương và kỳ vọng mở rộng đầu tư, thương mại giữa hai nước trong các lĩnh vực nông nghiệp, năng lượng.\n\nMong mỏi mở đường Nguyễn Văn Bứa đang quá tải giữa TP.HCM - Tây Ninh\n\nTối, trưa, mưa, nắng, tất cả các phương tiện qua lại giữa TP.HCM và Tây Ninh trên đường Nguyễn Văn Bứa thường xuyên phải ngán ngẩm gặp cảnh ùn ứ. Bởi đây là một trong những tuyến kết nối quan trọng giữa hai vùng Đông - Tây Nam Bộ.\n\nTP.HCM bước vào đại kỷ nguyên phát triển\n\nTP.HCM đang đứng trước một cơ hội lịch sử để bứt phá kinh tế, không chỉ mở rộng công nghiệp - thương mại trên mặt đất, mà còn vươn ra biển lớn, chinh phục bầu trời và không gian số.\n\nTòa tháp Trung tâm hành chính Bình Dương có thể thành Trung tâm khoa học TP.HCM\n\nSau khi hợp nhất Bình Dương vào TP.HCM, tòa tháp Trung tâm hành chính Bình Dương (cũ) được đề xuất chuyển đổi một phần công năng, thành trung tâm khoa học, đổi mới sáng tạo.\n\nTP.HCM mới: Khát vọng của một siêu đô thị từ diễn đàn hiến kế công thương\n\nDiễn đàn “Hiến kế phát triển công thương TP.HCM” đã trở thành “mỏ vàng” ý tưởng cho thành phố, khi thu hút hơn 150 bài viết chỉ sau hai tháng phát động.\n\n25 nghệ sĩ Việt, Nhật cùng kể chuyện Sắc thu tại TP.HCM\n\n176 tác phẩm đa chất liệu của 25 nghệ sĩ Việt Nam và Nhật Bản đang cùng tạo nên một không gian nghệ thuật ‘Sắc thu 2025’ vừa gần gũi đời thường, vừa sáng tạo mới mẻ tại Bảo tàng Mỹ thuật TP.HCM.\n\nKhám phá bức tranh công nghệ và sản phẩm mới tại Diễn đàn Phát triển công thương TP.HCM\n\n33 gian hàng cùng quy tụ, mang đến bức tranh nhiều màu sắc của các ngành công - thương TP.HCM. Không chỉ trưng bày sản phẩm đa dạng, sự kiện còn tạo không gian trải nghiệm bổ ích, kết nối giao thương và lắng nghe những hiến kế thiết thực cho TP.HCM.\n\nCô gái 20 tuổi cùng đồng phạm nhận án chung thân vì đưa 30kg ma túy vào TP.HCM\n\nCô gái 20 tuổi quê Hải Phòng cùng một nữ đồng phạm người Đà Nẵng vừa bị TAND tỉnh Quảng Trị tuyên án chung thân, vì vận chuyển gần 30kg ma túy từ Lào vào TP.HCM tiêu thụ.\n\nCông an TP.HCM đề nghị nhiều biện pháp hạn chế tai nạn liên quan 'điểm mù'\n\nĐại tá Nguyễn Đình Dương, Phó giám đốc Công an TP.HCM, có thư ngỏ gửi các đơn vị kinh doanh vận tải đường bộ trên địa bàn TP.HCM về việc tăng cường các biện pháp bảo đảm an toàn giao thông, hạn chế tai nạn giao thông do điểm mù của phương tiện.\n\nBắt tạm giam tài xế ô tô có nồng độ cồn tông chết 3 mẹ con tại TP.HCM\n\nTài xế ô tô tông xe máy làm 3 mẹ con tử vong tại xã Phước Thành, TP.HCM có nồng độ cồn, bị khởi tố, bắt tạm giam để điều tra.\n\n'Xứ sở trà sữa' tổ chức hội thảo du lịch tại TP.HCM\n\nNgày 8-9 vừa qua, Hội nghị xúc tiến du lịch Đài Loan (Trung Quốc) đã diễn ra với sự tham gia của hàng trăm doanh nghiệp, các công ty lữ hành, và đại diện từ Đài Loan (Trung Quốc) và Việt Nam.\n\nKOWIL Uniform hợp tác toàn diện với Đại học Bách khoa TP.HCM\n\nNgày 19-9, Trường đại học Bách khoa - ĐHQG TP.HCM và Công ty cổ phần Thời trang Kowil Việt Nam (KOWIL Fashion) đã ký kết thỏa thuận hợp tác chiến lược.\n\n5 giải pháp phát triển công nghiệp TP.HCM trong không gian mới\n\nVới những lợi thế sẵn có trong xu hướng phát triển nhanh chóng cùng sự biến động không ngừng của nền kinh tế toàn cầu, TP.HCM cần có những chính sách, thay đổi phù hợp để bứt phá trong không gian mới.\n\nTP.HCM học tập kinh nghiệm Vương quốc Anh, hiện thực TOD ở 11 vị trí\n\nTP.HCM phát triển đô thị theo mô hình TOD để giải quyết bài toán giao thông, thúc đẩy giao thương và nâng cao chất lượng đời sống người dân.\n\nChi tiết 10 tuyến metro, đường sắt tại TP.HCM được đề xuất ưu tiên đầu tư trước\n\nDanh mục các dự án đường sắt, đường sắt đô thị cần được ưu tiên đầu tư trước vừa được Sở Xây dựng đề xuất Ban Chỉ đạo phát triển hệ thống đường sắt đô thị TP.HCM.\n\nKhởi tố tài xế chở 40 tấn đường cát lậu nhập từ Campuchia về TP.HCM\n\nTài xế Bùi Xuân Trọng bị lực lượng cảnh sát kinh tế TP.HCM bắt tạm giam vì nhận chở 40 tấn đường cát nhập lậu từ Campuchia với 8 triệu đồng tiền công.\n\nĐại hội Đảng bộ TP.HCM\n\nBão số 11 (Matmo)\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025\n\nChính quyền 2 cấp\n\nTrung tâm tài chính quốc tế\n\nTiếp sức đến trường 2025\n\nNhà ở xã hội\n\nChampions League 2025-2026\n\nGiá vàng\n\nNăm học mới"
  },
  {
    "url": "https://tuoitre.vn/can-nghiem-tri-nhung-hung-than-om-vo-lang-20251009215146967.htm",
    "title": "Cần nghiêm trị những 'hung thần' ôm vô lăng",
    "published": "2025-10-10T05:20:00+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nMấy ngày qua liên tiếp xảy ra các vụ tài xế ô tô trở thành những 'hung thần' hành hung người khác, lao ô tô vào quán gây phẫn nộ dư luận mà nguyên nhân xuất phát từ những chuyện rất đơn giản.\n\nCó vụ do rượu vào \"án mạng\" ra nhưng có vụ chỉ đơn thuần va chạm nhỏ trên đường cũng hành xử bằng thói côn đồ, hung bạo, đánh người.\n\nKhi tài xế hung hăng dùng \"luật rừng\"\n\nĐáng lên án nhất là một thanh niên cố ý lái ô tô tông thẳng vào quán nhậu ở xã Bình Dương, tỉnh Gia Lai. Một phụ nữ đang phụ dọn dẹp trong quán ăn đã tử vong.\n\nVà không khỏi rùng mình với thông tin ban đầu: anh này đã cầm dao rượt đuổi người khác, sau đó còn bình tĩnh tháo biển số xe nhằm tránh bị phát hiện và tiếp tục \"truy sát\" bằng cách lao xe vào quán. Chầu nhậu dẫn đến vụ án này đã là \"tăng 2\" của \"tài xế hung thần\"này.\n\nTrong vụ đánh nhau, đập điện thoại giữa đường ở Đắk Lắk, nhóm người trên ô tô bán tải cậy số đông đã chặn đánh tài xế xe tải, chỉ vì cho rằng xe mình bị chèn ép. Thay vì cùng nhau hòa giải, các đối tượng này đã \"tự xử\" bằng cơ bắp. Những người trực tiếp liên quan đều đã bị bắt.\n\nBị vượt ẩu, tài xế xe đầu kéo cầm búa lao vào ẩu đả tài xế xe khách ở trạm thu phí ĐỌC NGAY\n\nNgày 9-10, UBND xã Đắk Mil (tỉnh Lâm Đồng) đã thông tin liên quan đến vụ đánh người ở trạm thu phí Toàn Mỹ. Hình ảnh về vụ ẩu đả lan truyền trên mạng xã hội hai ngày qua. Sau khi bị vượt ẩu, tài xế xe đầu kéo cầm búa đinh lao vào ẩu đả với tài xế xe khách ở trạm thu phí.\n\nTrước đó vài ngày, nhiều vụ việc tương tự có nguyên nhân từ tham gia giao thông va quẹt nhau rồi hành xử theo kiểu \"hổ báo, cáo chồn\". Những nạn nhân bị hành hung có cả phụ nữ, người cao tuổi.\n\nCũng có những vụ dù không dùng vũ lực nhưng đã gây ra tai nạn thương tâm do uống rượu bia trước khi lái xe. Một chủ tịch xã ở Đắk Lắk thiệt mạng oan ức trong lúc điều tiết giao thông giữa trời mưa bão vì một phụ nữ say xỉn lái ô tô đâm vào.\n\nNgồi sau vô lăng nhưng ý thức và trách nhiệm kém cỏi, xem thường pháp luật, xem thường cả sự an nguy của người khác, sự chủ quan thì có thừa nên đã tước đoạt mạng sống của người khác.\n\nTrị những hung thần sau tay lái\n\nCòn nhớ lúc nghị định 100 và nghị định 168 vừa triển khai, tình trạng \"ma men\" cầm lái hay \"xe điên\" gây tai nạn liên hoàn giảm rất sâu. Có những dịp lễ, Tết bình yên hơn hẳn. Một trong những yếu tố quyết định chính là xử lý quyết liệt vấn nạn lái xe sau khi uống rượu bia. \"Thuốc\" đã đủ mạnh, chế tài kèm theo không thiếu, chỉ cần thực thi triệt để.\n\nVới những người hành nghề lái xe, trong cơn nóng giận cố tình nhấn mạnh chân ga thì hậu quả khôn lường. Chiếc xe sẽ trở thành \"hung thần\" nếu tài xế hung nộ, \"nóng máu\" trong khi đang lái xe.\n\nCác cơ sở đào tạo, sát hạch lái xe cần chú trọng nhiều hơn đến nội dung giáo dục đạo đức, nhân cách, văn hóa ứng xử cho học viên. Kỹ năng xử lý tình huống trên đường bao gồm cả sự tỉnh táo trong điều khiển phương tiện lẫn đối nhân xử thế khi xảy ra sự cố ngoài ý muốn.\n\nLái xe ra đường có thể gặp lắm chuyện trái ý nhưng đừng biến chuyện nhỏ thành chuyện lớn, gây thương vong cho người khác. Lái xe bằng cả trái tim chứ không chỉ bằng chân, tay, mắt. Ý thức trách nhiệm, tinh thần thượng tôn pháp luật cần được nâng cao song song với dạy kỹ năng lái xe.\n\nNhớ lại, tôi càng khâm phục người lái taxi công nghệ trong một lần thuê xe. Lúc đang dừng chờ đèn tín hiệu giao thông trên đường ĐT743, TP.HCM (địa phận Bình Dương cũ) bị một xe khác húc vào đuôi rồi bỏ chạy. Nhờ biết kiềm chế và xử sự khéo léo, sau cùng mọi việc đều ổn thỏa. Xung đột đã không xảy ra, thay vào đó là kết quả hòa giải hợp tình, hợp lý.\n\n\"Đã uống không lái\" phải xem là cam kết xã hội\n\nMột ly rượu tưởng chừng vô hại nhưng khi đi cùng tay lái, nó có thể trở thành lưỡi dao cắt đứt sinh mạng và tương lai của nhiều người.\n\nNhững con số của Ủy ban An toàn giao thông quốc gia cho thấy chỉ trong sáu tháng đầu năm 2025, cả nước xảy ra 9.398 vụ tai nạn giao thông, làm 5.293 người chết và 6.246 người bị thương.\n\nTrong đó đường bộ chiếm tới 99% số vụ, với hơn 310.000 trường hợp vi phạm nồng độ cồn bị xử lý. Đằng sau mỗi con số là những câu chuyện mất mát không thể bù đắp - một người ra đi, để lại bao nỗi đau cho cha mẹ, vợ chồng, con thơ; còn người gây tai nạn thì sống phần đời còn lại trong dằn vặt, ân hận.\n\nNhững nỗ lực của lực lượng chức năng - tăng cường kiểm tra nồng độ cồn, phạt nặng, tạm giữ phương tiện - là cần thiết nhưng chỉ giải quyết phần ngọn. Cái gốc vẫn là ý thức và văn hóa giao thông.\n\nỞ nhiều nước phát triển, chỉ cần phát hiện nồng độ cồn dù rất nhỏ người vi phạm có thể bị phạt hàng nghìn đô la, thậm chí tước bằng lái. Người dân ở đó xem việc không uống rượu khi lái xe là chuẩn mực, là điều đương nhiên, không cần phải nhắc.\n\nViệt Nam phải xây dựng văn hóa \"đã uống rượu thì không lái xe\" như một cam kết xã hội. Người trẻ cần là lực lượng tiên phong - dám từ chối lời mời uống rượu khi phải lái xe, dám nhắc nhở bạn bè và người thân. Chủ quán có thể góp phần bằng cách khuyến khích dịch vụ đưa khách say về an toàn.\n\nMâu thuẫn, cự cãi trong lúc ăn nhậu, một thanh niên tại xã Bình Dương, Gia Lai, lái xe hơi lao vào quán nhậu tông chết người.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nDòng sự kiện: Vi phạm an toàn giao thông\n\nCần nghiêm trị những 'hung thần' ôm vô lăng\n\n10/10\n\nBị vượt ẩu, tài xế xe đầu kéo cầm búa lao vào ẩu đả tài xế xe khách ở trạm thu phí\n\n09/10\n\n'Quái xế' 17 tuổi lạng lách, tạt đầu ô tô: Xem xét xử lý trách nhiệm người giao xe\n\n08/10\n\nTài xế xe buýt chạy 'nửa xe trên vỉa hè' bị lập biên bản vì sợ trễ giờ\n\n07/10\n\nĐình chỉ tài xế xe buýt chạy nửa xe trên vỉa hè\n\n07/10\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nNữ hiệu phó không cho học sinh bị ngộ độc đi viện bất ngờ gửi đơn cầu cứu tới chính quyền\n\nHơn 40 giờ ăn ngủ trong hang núi trốn cơn lũ kinh hoàng\n\nBẫy ảnh 'bắt' được gà tiền mặt đỏ cực quý hiếm ở Vườn quốc gia Chư Mom Ray\n\nÔng Đắc Lắc chuyên đội mưa chỉ đường cho xe máy, ô tô tránh ngập ở TP.HCM\n\nQuán bar trên bãi biển Đà Nẵng bị phạt tiền, buộc trả phí đo tiếng ồn\n\nCông ty Điện lực Đồng Tháp trả lời người dân vụ tiền điện tăng"
  },
  {
    "url": "https://tuoitre.vn/good-boy-khong-chi-la-phim-kinh-di-re-tien-nup-sau-chu-cho-de-thuong-20251009162242787.htm",
    "title": "Good Boy không chỉ là phim kinh dị rẻ tiền núp sau chú chó dễ thương",
    "published": "2025-10-10T05:55:28+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nTừ ý tưởng tưởng chừng điên rồ - phim kinh dị qua góc nhìn của một chú chó - Ben Leonberg đã tạo nên Good Boy, một trong những phim kinh dị độc đáo và cảm động nhất 2025.\n\nGood Boy xoay quanh Todd (Shane Jensen), một người đàn ông vừa trải qua biến cố nên quyết định dọn đến căn nhà gỗ cũ của ông nội ở vùng ngoại ô để tĩnh dưỡng, mang theo chú chó cưng Indy.\n\nNhưng nơi tưởng chừng yên bình ấy lại ẩn chứa một bí ẩn kinh hoàng - và Indy, với giác quan nhạy bén của loài chó, là thành viên đầu tiên nhận ra sự hiện diện của thế lực siêu nhiên.\n\nTừ góc nhìn của Indy, khán giả dần chứng kiến những điều kỳ quái: bóng người thấp thoáng trong đêm, tiếng động vọng lên từ tầng hầm, những cặp mắt ma quái nhìn chòng chọc từ khoảng tối.\n\nKhi một ý tưởng hay được khai thác đúng cách\n\nĐiều khiến Good Boy khác biệt là toàn bộ câu chuyện được kể qua góc nhìn của Indy - một chú chó hoàn toàn không hiểu khái niệm \"ma\" hay \"nguy hiểm\", chỉ đơn thuần cảm nhận sợ hãi bằng bản năng.\n\nChính sự ngây thơ ấy khiến các pha hù dọa trở nên đáng sợ hơn nhiều phim kinh dị thông thường.\n\nNhà phê bình Rafael Motamayor của IndieWire nhận định: \"Đạo diễn Leonberg đã biến một thủ pháp dễ bị xem là trò lố thành nền tảng cho một trong những phim kinh dị tinh tế và cảm động nhất năm nay\".\n\nLeonberg - người đồng thời là đạo diễn, biên kịch, quay phim và nhà sản xuất - đã mất ba năm để thực hiện dự án. Ông cùng vợ là nhà sản xuất Kari Fischer tự huấn luyện chú chó Indy của mình trở thành \"diễn viên chính\".\n\nKhông có diễn viên thay thế, mọi cảnh quay đều được thực hiện với Indy thật, đòi hỏi đoàn phim sống suốt ba năm trong căn nhà ở New Jersey để ghi hình.\n\nLeonberg kể với tờ Variety : \"Chúng tôi chỉ có một chú chó, nên mỗi cảnh đều phải đợi cậu ấy sẵn sàng. Nhiều lúc Indy làm điều hoàn toàn khác với kế hoạch, nhưng chính sự tự nhiên ấy khiến bộ phim chân thật đến mức khán giả thốt lên: 'Chó nhà tôi cũng từng làm y hệt thế!'\".\n\nEmma Stone cạo trọc đầu đóng phim kinh dị, gây chấn động Venice với tràng pháo tay dài 6 phút\n\nThe Conjuring: Nghi lễ cuối cùng là phim kinh dị có doanh thu mở màn cao nhất lịch sử\n\nTrong quá trình sản xuất, đạo diễn hình ảnh Wade Grebnoel đặt máy quay ở tầm mắt của Indy, giúp khán giả thật sự \"nhìn\" thế giới qua đôi mắt loài chó.\n\nĐây cũng là quyết định được nhiều nhà phê bình và khán giả đánh giá cao, vì góc nhìn bị giới hạn - chỉ thấy chân người, khoảng tối và những khoảng trống mơ hồ - khiến nỗi sợ trở nên dồn nén và ám ảnh hơn.\n\nHệ thống âm thanh cũng được thiết kế tinh vi, từ tiếng động mơ hồ trong nhà đến tiếng thở, tiếng gầm gừ của Indy, khiến người xem chìm trong cảm giác bất an kéo dài.\n\nTuy là phim kinh dị, Good Boy lại được nhiều nhà phê bình xem như một bản tình ca cảm động giữa con người và thú cưng.\n\nTrailer phim Good Boy\n\nIndieWire viết: \"Indy không chỉ là nhân vật chính - cậu ấy là linh hồn của bộ phim. Mỗi ánh mắt, mỗi cái nghiêng đầu đều chứa đựng tình yêu vô điều kiện dành cho chủ nhân\".\n\nẨn dưới lớp vỏ ma quái, Good Boy kể về lòng trung thành, sự gắn bó và nỗi sợ mất đi người thân - những cảm xúc mà ngay cả con vật cũng có thể cảm nhận.\n\nGood Boy, phim kinh dị sao khiến khán giả rưng rưng nước mắt\n\nSau buổi công chiếu, phản ứng của khán giả khá đặc biệt. Leonberg kể lại: \"Ngay từ cảnh đầu khi Indy xuất hiện, mọi người đều 'ồ' lên vì quá đáng yêu. Nhưng khi tình tiết bắt đầu trở nên đáng sợ, tôi nghe tiếng người trong rạp hét lên: 'Sao ông nỡ làm thế với chú chó đó?!'\".\n\nMột số khán giả thậm chí rơi nước mắt vì lo cho số phận của Indy, cho thấy sức mạnh cảm xúc mà bộ phim mang lại.\n\nNhà phê bình của Variety nhận xét: \"Việc kể chuyện qua góc nhìn của một chú chó không chỉ là thử thách kỹ thuật mà còn là bài học về cách nhìn thế giới bằng sự trong trẻo.\n\nGood Boy không cần những cú nhảy hù dọa rẻ tiền , vì chính ánh mắt ngơ ngác của Indy đã đủ khiến người xem lạnh sống lưng\".\n\nLeonberg cho biết anh không chỉ muốn làm phim kinh dị mà còn muốn nói về mối quan hệ thiêng liêng giữa con người và động vật: \"Chúng ta có thể không cùng ngôn ngữ, nhưng tình yêu giữa người và chó là điều cổ xưa như chính loài người. Khi một con chó đối mặt với cái chết để bảo vệ chủ nhân, đó là hình ảnh đẹp nhất về lòng trung thành trên màn ảnh rộng\".\n\nGood Boy không chỉ là cú hích cho dòng phim kinh dị độc lập mà còn là bước ngoặt cho chính đạo diễn Ben Leonberg - người từng nghĩ mình \"điên rồ\" khi tin rằng có thể kể trọn một câu chuyện bằng đôi mắt của chú chó cưng.\n\nSau SXSW, phim tiếp tục được chọn chiếu tại nhiều liên hoan quốc tế như Overlook và Calgary Underground, nhận hàng loạt lời khen về tính nhân văn và sức sáng tạo.\n\nThe Conjuring: Nghi lễ cuối cùng được kỳ vọng là lời chia tay ám ảnh cho một thương hiệu hơn mười năm tuổi, nhưng trên thực tế phim lại kết thúc một cách nhạt nhòa và thiếu chiều sâu.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nDòng sự kiện: Phim Mỹ\n\nGood Boy không chỉ là phim kinh dị rẻ tiền núp sau chú chó dễ thương\n\n10/10\n\nThe Rock vẫn bình thản khi phim lỗ nặng ngoài phòng vé\n\n07/10\n\n'Hollywood có việc làm là nhờ Leonardo DiCaprio từ chối'\n\n04/10\n\nMarvel đóng băng dự án mới, tập trung vào 'gà cưng' Spider-Man, Avengers, X-Men\n\n02/10\n\nTop 5 vai diễn để đời của tài tử Leonardo DiCaprio\n\n01/10\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nChiếu miễn phí 3 phim Conan nhân Halloween\n\nCông ty J97 của Jack bị phạt 4 triệu đồng liên quan họp báo\n\nVõ Hoài Anh tham gia hòa nhạc phát sóng toàn khu vực Đông Nam Á\n\nBTS, BlackPink góp mặt trong danh sách '250 ca khúc vĩ đại nhất thế kỷ 21' của Rolling Stone\n\nAnime lần đầu tiên của Tom và Jerry sau 85 năm\n\nLiên Bỉnh Phát là nạn nhân vụ án lừa đảo qua điện thoại trong Bẫy tiền"
  },
  {
    "url": "https://tuoitre.vn/lien-doan-bong-da-chau-a-ra-thong-bao-ve-vu-cau-thu-nhap-tich-cua-tuyen-malaysia-20251009205011797.htm",
    "title": "Liên đoàn Bóng đá châu Á ra thông báo về vụ cầu thủ nhập tịch của tuyển Malaysia",
    "published": "2025-10-09T21:28:09+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nChiều 9-10, Liên đoàn Bóng đá châu Á (AFC) đã ra thông báo về hạn chót để xử phạt Liên đoàn Bóng đá Malaysia (FAM) trong vụ giả mạo hồ sơ cầu thủ nhập tịch.\n\nBa ngày trước, FIFA đã công bố đầy đủ mọi tài liệu liên quan đến vụ nhập tịch gian dối của Liên đoàn Bóng đá Malaysia (FAM). Ở chiều ngược lại, phía FAM cũng đang tiến hành các thủ tục để kháng cáo.\n\nTheo nhận định của giới chuyên môn, nếu Malaysia kiên trì kháng cáo đến cùng, vụ việc có thể kéo dài ít nhất 2 tháng.\n\nQuá trình này bao gồm việc FAM gửi đơn kháng cáo lên Ủy ban kháng cáo của FIFA. Nếu đơn kháng cáo này bị bác bỏ, FAM vẫn có thể đưa vụ việc lên Tòa án thể thao quốc tế (CAS).\n\nTrừ phi phía Malaysia nhận tội, AFC chỉ có thể đưa ra án phạt sau khi mọi đơn kháng cáo của Malaysia đã bị Ủy ban kháng cáo của FIFA lẫn CAS bác bỏ.\n\nLuật sư hàng đầu Malaysia tin chắc FAM không thoát tội ĐỌC NGAY\n\nTiến trình tố tụng này kéo dài ít nhất 2 tháng. Vì vậy tuyển Malaysia có thể yên tâm thi đấu vòng loại Asian Cup trong năm nay.\n\nVà không chỉ vậy, trong thông báo mới nhất, AFC cho biết họ ấn định hạn chót để xử lý vụ việc là ngày 31-3-2026.\n\nĐây cũng là ngày diễn ra trận đấu lượt về bảng F giữa Việt Nam và Malaysia. Nếu FAM kiên trì kháng cáo, đội tuyển Malaysia sẽ chơi hết vòng loại Asian Cup mà chưa bị trừ điểm.\n\nNhưng tất nhiên, như tuyên bố trước đó của Tổng thư ký AFC - ông Windsor John, Malaysia vẫn có thể bị xử thua, cũng như trừ điểm nếu bị phán xử có tội.\n\nCũng trong thông báo mới đây, AFC xác nhận rằng tuyển Malaysia sẽ không thể sử dụng bất kỳ ai trong số 7 cầu thủ làm giả hồ sơ để ra sân ở vòng loại Asian Cup.\n\nNhiều khả năng Malaysia sẽ được chơi đến hết vòng loại Asian Cup 2027 - với 3 trận giai đoạn lượt về diễn ra trong tháng 11-2025 và tháng 3-2026, rồi sau đó mới nhận án phạt của AFC.\n\nBộ trưởng Bộ Nội vụ Malaysia, ông Saifuddin Nasution Ismail (61 tuổi) cho rằng những tiêu chí trong điều lệ FIFA không phải là cơ sở pháp lý xác định tư cách công dân nhập tịch Malaysia.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nDòng sự kiện: Asian Cup 2027\n\nLiên đoàn Bóng đá châu Á ra thông báo về vụ cầu thủ nhập tịch của tuyển Malaysia\n\n09/10\n\nCổ động viên chờ sát giờ mới đến xem tuyển Việt Nam đấu Nepal\n\n09/10\n\nTuyển Việt Nam thắng vất vả trước 10 người Nepal\n\n09/10\n\nHLV Kim Sang Sik tung đội hình mạnh nhất đấu Nepal\n\n09/10\n\nViệt Nam đấu Nepal: Thắng trước rồi tính sau\n\n09/10\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nVắng dàn sao nhập tịch, Malaysia vẫn hạ Lào 3-0\n\nVõ sĩ trẻ Ukraine tạo 'địa chấn' tại làng sumo Nhật Bản\n\nTP.HCM nhất toàn đoàn tại Giải bơi vô địch quốc gia 2025\n\nHLV Shin Tae Yong bị sa thải vì đưa đội vô địch xuống nhóm... rớt hạng\n\nCổ động viên chờ sát giờ mới đến xem tuyển Việt Nam đấu Nepal\n\nGiải bóng đá công nhân, viên chức: Nhiều ý kiến thú vị trước giờ khai mạc vòng loại phía Nam"
  },
  {
    "url": "https://tuoitre.vn/the-thao/nguoi-ham-mo.htm",
    "title": "Người hâm mộ -Tin tức, đọc báo, tin nhanh",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nLịch trực tiếp U20 Việt Nam - U20 Úc\n\nLúc 17h hôm nay 1-3, U20 Việt Nam sẽ gặp U20 Úc ở trận ra quân bảng B Giải U20 châu Á 2023 diễn ra tại Uzbekistan. Trận đấu được trực tiếp trên FPT Play."
  },
  {
    "url": "https://tuoitre.vn/nha-dat/chinh-sach.htm",
    "title": "Chính sách - Báo Tuổi Trẻ - Tin tức mới nhất, tin nhanh, tin nóng 24h",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nThủ tướng: Báo cáo trước ngày 15-10 về thuế bất động sản, có giải pháp giảm giá nhà\n\nThủ tướng vừa ký công điện về việc quyết liệt thực hiện các giải pháp để tăng nguồn cung, giảm giá nhà ở, bất động sản, ổn định thị trường."
  },
  {
    "url": "https://tuoitre.vn/video/hoi-chuyen-suc-khoe.htm",
    "title": "Tư vấn sức khỏe, cách điều trị và phòng ngừa bệnh tật",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nHỏi chuyện sức khỏe\n\nBạn có câu hỏi về sức khỏe, bệnh lý ?"
  },
  {
    "url": "https://tuoitre.vn/giao-duc.htm",
    "title": "Giáo dục – tin tức mới nhất về giáo dục - Tuổi Trẻ Online",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nKết quả kiểm tra vụ hiệu trưởng ký cho vợ thuê căng tin và lập quỹ trái quy định 2,9 tỉ đồng\n\nUBND xã Định Thành (tỉnh Cà Mau) lập tổ xác minh thông tin tố cáo và xác định lãnh đạo Trường THCS Hồ Thị Kỷ có nhiều sai phạm trong quản lý tài chính, lập quỹ ngoài sổ sách hơn 2,9 tỉ đồng."
  },
  {
    "url": "https://quangcao.tuoitre.vn/",
    "title": "Bảng Giá Quảng Cáo Báo Giấy, Tuổi Trẻ Online 2025",
    "published": "Author:",
    "author": "Tuổi Trẻ Online áp dụng bảng giá mới kể từ 1/1/2025 , kính mời quý khách tham khảo bảng giá mới tại đây .",
    "content": "Tuổi Trẻ Online áp dụng bảng giá mới kể từ 1/1/2025 , kính mời quý khách tham khảo bảng giá mới tại đây ."
  },
  {
    "url": "https://tuoitre.vn/giai-tri/tv-show.htm",
    "title": "Tin tức, video clip các show truyền hình - Tuổi Trẻ Online",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nVõ Tấn Phát, Minh Dự lại Đi đó đi đây\n\nĐi đó đi đây mùa 2 trở lại trên HTV7 lúc 20h20 thứ năm hằng tuần từ 9-10. Võ Tấn Phát, Minh Dự tiếp tục làm người dẫn chương trình."
  },
  {
    "url": "https://tuoitre.vn/giao-duc/nhip-song-hoc-duong.htm",
    "title": "Nhịp sống học đường - Báo Tuổi Trẻ - Tin tức mới nhất, tin nhanh, tin nóng 24h",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nHọc sinh TP.HCM phải đi học sáng thứ Bảy: Do trường hiểu chưa đúng về dạy 2 buổi/ngày\n\nDo hiểu chưa đúng về dạy không quá bảy tiết/ngày, nhiều trường đã cho học sinh học sáng thứ Bảy."
  },
  {
    "url": "https://tuoitre.vn/so-xay-dung-da-go-25-29-du-an-duoc-giao-trong-so-838-du-an-vuong-mac-o-tp-hcm-20251009160550782.htm",
    "title": "Sở Xây dựng đã gỡ 25/29 dự án được giao trong số 838 dự án vướng mắc ở TP.HCM",
    "published": "2025-10-09T16:47:47+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nTrong tổng số 838 khu đất, dự án vướng mắc ở TP.HCM, Sở Xây dựng được giao tháo gỡ 29 dự án và đã hoàn thành nhiệm vụ với 25 dự án.\n\nSở Xây dựng vừa có báo cáo UBND TP.HCM về việc rà soát, xử lý các khu đất, dự án vướng mắc trên địa bàn TP.HCM.\n\nTheo báo cáo, trong tổng số 838 khu đất, dự án có vướng mắc ở TP.HCM, Sở Xây dựng được giao theo dõi, tháo gỡ 29 dự án thuộc nhóm khó khăn liên quan đến quy hoạch và thủ tục đầu tư, gồm 9 dự án đầu tư công, 15 dự án đầu tư tư nhân, và 5 dự án tư nhân trong giai đoạn vận hành.\n\nTin tức sáng 1-8: Chủ tịch Nguyễn Văn Được làm tổ trưởng tổ công tác đặc biệt gỡ vướng mắc dự án ĐỌC NGAY\n\nĐến nay, Sở Xây dựng đã hoàn tất tháo gỡ cho 25 dự án (đạt hơn 86%). Trong số dự án đã tháo gỡ có 9 dự án đầu tư công, 12 dự án tư nhân đã giải quyết xong, một dự án chuyển sang nhóm \"đang trong quá trình thanh tra điều tra\".\n\nĐối với 4 dự án còn lại thuộc nhóm dự án tư nhân có vướng mắc thủ tục và đang xây dựng vận hành, Sở Xây dựng đang tiếp tục phối hợp xử lý tháo gỡ, gồm dự án chung cư Vạn Gia Phúc (Công ty Nakyco), dự án khu căn hộ - thương mại dịch vụ Đông Dương (Công ty Đô thị Đông Dương), chung cư 157/R8 Tô Hiến Thành (Tổng công ty Địa ốc Sài Gòn TNHH MTV) và khu nhà ở cán bộ công nhân viên Đường sông miền Nam (Tổng công ty cổ phần Đường sông miền Nam).\n\nTP.HCM tháo gỡ 838 dự án vướng mắc\n\nTrước đó ngày 12-3, UBND TP.HCM đã thành lập Tổ công tác đặc biệt do Chủ tịch UBND TP.HCM Nguyễn Văn Được làm Tổ trưởng; Sở Tài chính làm cơ quan thường trực, Sở Xây dựng và một số sở ngành khác là thành viên.\n\nTổ công tác có nhiệm vụ rà soát, tháo gỡ vướng mắc cho các dự án, công trình, khu đất trên địa bàn nhằm tối ưu hiệu quả sử dụng đất công và thúc đẩy đầu tư trên địa bàn.\n\nTheo rà soát, TP.HCM có 838 khu đất, dự án vướng mắc cần tháo gỡ phân ra thành các nhóm dự án đầu tư công, dự án tư nhân và dự án PPP. Các vướng mắc cũng được phân nhóm liên quan đến thủ tục, quy hoạch, xây dựng vận hành, vướng mắc khác.\n\nTrong số 838 công trình, dự án, khu đất tồn đọng có 60 dự án thuộc thẩm quyền xử lý ở cấp Trung ương, và 778 dự án thuộc thẩm quyền cấp thành phố.\n\nThành phố đặt mục tiêu năm 2025 sẽ giải quyết 50% số công trình, dự án thuộc thẩm quyền Trung ương, và 100% các dự án thuộc thẩm quyền của TP.HCM.\n\nTP.HCM hiện có 838 công trình, dự án, khu đất tồn đọng, vướng mắc thuộc thẩm quyền xử lý của trung ương (60) và thẩm quyền xử lý của thành phố (778).\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nDòng sự kiện: Quy hoạch treo\n\nSở Xây dựng đã gỡ 25/29 dự án được giao trong số 838 dự án vướng mắc ở TP.HCM\n\n09/10\n\nDự án kéo dài 9 năm, dân Phú Quốc gặp khó đủ đường\n\n30/11\n\nMột thôn ở Lâm Đồng bị 'bó cứng' vì vướng 4 quy hoạch\n\n26/09\n\nDự án treo bủa vây Phú Quốc\n\n12/06\n\nKhu dân cư 'treo' 13 năm bên bờ sông Cẩm Lệ chưa biết bao giờ được di dời\n\n24/03\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nLập đoàn kiểm tra tại dự án có nhiều căn villa hư hỏng sau bão\n\nLâm Đồng mời thầu dự án cao tốc Tân Phú - Bảo Lộc\n\nĐề xuất hạn chế cho vay mua nhà ở thứ 2, bên ủng hộ, bên đề nghị cân nhắc vì sợ 'tác dụng ngược'\n\nHạn chế cho vay mua nhà thứ 2 trở lên: Hạn chế đầu cơ hay cần tăng cung?\n\nHé lộ số phận mới của khu đất vàng bên sông Hàn từng liên quan vụ ông Vũ ‘nhôm’\n\nĐồng Nai phát động chiến dịch 90 ngày đêm giải phóng mặt bằng dự án cao tốc Gia Nghĩa - Chơn Thành"
  },
  {
    "url": "https://tuoitre.vn/xep-hang-vong-loai-asian-cup-2027-malaysia-van-xep-tren-viet-nam-20251009214140933.htm",
    "title": "Xếp hạng vòng loại Asian Cup 2027: Malaysia vẫn xếp trên Việt Nam",
    "published": "2025-10-09T21:52:28+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nKết thúc lượt trận thứ 3, tuyển Malaysia vẫn xếp trên Việt Nam để đứng đầu bảng F vòng loại Asian Cup 2027.\n\nTối 9-10, tuyển Việt Nam có chiến thắng 3-1 trước Nepal trên sân Gò Đậu (TP.HCM) trong khuôn khổ lượt trận thứ 3 bảng F vòng loại Asian Cup 2027 . Trước đó, Malaysia cũng có chiến thắng dễ dàng 3-0 trước tuyển Lào.\n\nĐội bóng của HLV Kim Sang Sik đã có trận đấu khó khăn hơn dự đoán trước Nepal. Mặc dù Tiến Linh ghi bàn thắng mở tỉ số từ sớm nhưng tuyển Việt Nam lại để đối thủ gỡ hòa.\n\nLiên đoàn Bóng đá châu Á ra thông báo về vụ cầu thủ nhập tịch của tuyển Malaysia\n\nFIFA phanh phui toàn bộ quá trình làm giả giấy tờ của cầu thủ nhập tịch Malaysia\n\nMãi đến phút 68, Xuân Mạnh có bàn thắng giúp đội chủ nhà vươn lên dẫn trước 2-1.\n\nChỉ 4 phút sau, Hoàng Đức tung cú sút xa bị thủ môn Nepal đẩy bóng ra nhưng Văn Vĩ đã kịp ập vào đá bồi ghi bàn thắng ấn định tỉ số 3-1 cho tuyển Việt Nam.\n\nKết quả này giúp đoàn quân của HLV Kim Sang Sik duy trì vị trí nhì bảng với 6 điểm, kém Malaysia 3 điểm. Tuyển Lào xếp thứ 3 và Nepal đứng chót bảng.\n\nTuy nhiên, người hâm mộ Việt Nam vẫn đang chờ đợi các phán quyết cuối cùng từ FIFA lẫn AFC về trận thua 0-4 trước chính Malaysia . Nếu họ bị xử thua 0-3 vì gian lận nhập tịch 7 cầu thủ thì tuyển Việt Nam nghiễm nhiên lên ngôi đầu bảng và rộng cửa đi tiếp vào vòng chung kết.\n\nXem thể thao đỉnh cao trên FPT Play, tại: https://fptplay.vn/\n\nThi đấu khá bế tắc trong phần lớn thời gian thi đấu nhưng tuyển Việt Nam vẫn có được chiến thắng 3-1 trước 10 người của Nepal trên sân nhà Gò Đậu ở vòng loại Asian Cup 2027.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nDòng sự kiện: Asian Cup 2027\n\nXếp hạng vòng loại Asian Cup 2027: Malaysia vẫn xếp trên Việt Nam\n\n09/10\n\nLiên đoàn Bóng đá châu Á ra thông báo về vụ cầu thủ nhập tịch của tuyển Malaysia\n\n09/10\n\nCổ động viên chờ sát giờ mới đến xem tuyển Việt Nam đấu Nepal\n\n09/10\n\nTuyển Việt Nam thắng vất vả trước 10 người Nepal\n\n09/10\n\nHLV Kim Sang Sik tung đội hình mạnh nhất đấu Nepal\n\n09/10\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nVắng dàn sao nhập tịch, Malaysia vẫn hạ Lào 3-0\n\nLiên đoàn Bóng đá châu Á ra thông báo về vụ cầu thủ nhập tịch của tuyển Malaysia\n\nVõ sĩ trẻ Ukraine tạo 'địa chấn' tại làng sumo Nhật Bản\n\nTP.HCM nhất toàn đoàn tại Giải bơi vô địch quốc gia 2025\n\nHLV Shin Tae Yong bị sa thải vì đưa đội vô địch xuống nhóm... rớt hạng\n\nCổ động viên chờ sát giờ mới đến xem tuyển Việt Nam đấu Nepal"
  },
  {
    "url": "https://cuoituan.tuoitre.vn/than-tuong-ao-nguoi-ham-mo-that-20251002105611729.htm",
    "title": "Thần tượng ảo, người hâm mộ thật",
    "published": "2025-10-08T04:18:00+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nTuổi Trẻ Cuối Tuần số 39-2025: Sống trong ngập\n\nTTCT\n\n09/10/2025\n\n1 từ\n\nYêu nhau biết cả đường đi lối về\n\nHOA KIM\n\n08/10/2025\n\n2147 từ\n\nCung đổi, sao dời?\n\nPHAN BẢO\n\n08/10/2025\n\n2030 từ\n\nĐồng vợ đồng chồng, đồng bệnh\n\nPHẠM HẰNG(Chuyên gia)\n\n07/10/2025\n\n1644 từ\n\nThomas Köck: \"Chúng ta chưa bao giờ hiện đại\"\n\nZÉT NGUYỄN\n\n07/10/2025\n\n3268 từ\n\nHào quang AI và chiếc bóng năng suất\n\nTRỌNG NHÂN\n\n07/10/2025\n\n944 từ\n\nSTART mới: Nga thúc đẩy, Mỹ thờ ơ\n\nTƯỜNG ANH\n\n06/10/2025\n\n1832 từ\n\nTiểu luận của Hồ Anh Thái: Bề dày năm tháng cũng là tài sản\n\nHỒ ANH THÁI\n\n06/10/2025\n\n2662 từ\n\nVì sao ông Trump kiếm chuyện George Soros?\n\nQuân Anh\n\n05/10/2025\n\n1817 từ\n\nChúng ta nợ Mặt trăng điều gì?\n\nTỊNH ANH\n\n05/10/2025\n\n1286 từ\n\nTrung Quốc: Không còn là quốc gia gây ô nhiễm nhất?\n\nNGUYỄN THÀNH TRUNG\n\n04/10/2025\n\n1866 từ\n\nChính sách visa K: Nhân tài có đổ về Trung Quốc?\n\nNGUYỄN THÀNH TRUNG\n\n04/10/2025\n\n1787 từ\n\nMột phen náo động làng cờ tướng thế giới\n\nHUY ĐĂNG\n\n03/10/2025\n\n1390 từ\n\nVùng trũng…\n\nHUY THỌ\n\n03/10/2025\n\n290 từ"
  },
  {
    "url": "https://tuoitre.vn/man-united-lai-bi-ca-khia-sau-khi-hojlund-lap-cu-dup-cho-tuyen-dan-mach-o-vong-loai-world-cup-2026-20251010051217139.htm",
    "title": "Man United lại bị 'cà khịa' sau khi Hojlund lập cú đúp cho tuyển Đan Mạch ở vòng loại World Cup 2026",
    "published": "2025-10-10T05:21:09+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nTiền đạo Rasmus Hojlund tiếp tục tỏa sáng với cú đúp bàn thắng giúp Đan Mạch đè bẹp Belarus 6-0 rạng sáng 10-10 ở vòng loại World Cup 2026 khu vực châu Âu. HLV tuyển Đan Mạch Brian Riemer đã có những lời chỉ trích nhắm vào Man United.\n\nRasmus Hojlund là cầu thủ đang thuộc biên chế của Man United , anh có phong độ rất tệ ở Old Trafford mùa rồi và bị đẩy sang Napoli theo dạng cho mượn hết mùa giải này.\n\nNhưng thật bất ngờ sau khi rời \"Quỷ đỏ\", chân sút 22 tuổi này đã đạt phong độ cực tốt với 4 bàn thắng sau 6 trận ra sân cho Napoli. Còn trong màu áo tuyển Đan Mạch, Hojlund cũng liên tiếp ghi bàn.\n\nMới đây trong trận Đan Mạch thắng Belarus 6-0, Hojlund đã lập cú đúp để mang về 3 điểm cho đội nhà. Chiến thắng này giúp Đan Mạch tiếp tục dẫn đầu bảng C với 7 điểm và tiến thêm một bước đến gần tấm vé tham dự giải bóng đá lớn nhất hành tinh năm 2026.\n\nChứng kiến những màn trình diễn ấn tượng của Hojlund, không ít người thắc mắc tại sao anh lại chơi quá dở ở Man United. Theo HLV tuyển Đan Mạch Brian Riemer thì lỗi không phải do cầu thủ này mà nằm ở đội bóng.\n\nHLV Amorim: ‘Hojlund giúp Man United chơi bóng khác hẳn’\n\nÔng Brian Riemer nói với The Metro rằng: \"Tôi nghĩ Rasmus có đủ phẩm chất để chơi ở các giải đấu hàng đầu châu Âu. Anh ấy có phù hợp với bóng đá Ý không? Có. Không còn nghi ngờ gì nữa, vì anh ấy đã chứng minh được điều đó rồi. Nhưng điều đó không có nghĩa là anh ấy không phù hợp với bóng đá Anh... Điều quan trọng hơn là việc bạn được chơi ở đội nào, chứ không phải giải đấu nào\".\n\nKhi được hỏi về phong độ tốt nhất của mình, Hojlund trả lời: \"Không có nhiều thay đổi ngoại trừ việc tôi được vào một đội bóng giỏi. Tôi đã chơi rất nhiều và mọi thứ diễn ra rất tốt. Tôi cảm thấy khỏe mạnh và minh mẫn. Tôi đảm bảo mình đã sẵn sàng. Thật tuyệt vời khi được ở trong giai đoạn như thế này\".\n\n* Ở trận đấu đáng chú ý khác, tuyển Hà Lan dù chơi không mấy ấn tượng nhưng vẫn có được chiến thắng 4-0 trước Malta. Trong đó tiền đạo Cody Gakpo đã lập cú đúp từ chấm phạt đền. Với chiến thắng này, Hà Lan giữ vững thành tích bất bại và dẫn đầu bảng G với 13 điểm sau 5 trận, hơn 3 điểm so với đội xếp thứ hai Ba Lan.\n\nVới chiến thắng 3-0 trước Somali, Algeria đã trở thành đội bóng châu Phi thứ tư giành quyền góp mặt ở World Cup 2026 và chấm dứt 12 năm vắng bóng của họ tại đấu trường này.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nLịch thi đấu Giải bóng chuyền vô địch quốc gia ngày 10-10\n\nBao Phương Vinh phá sâu kỷ lục thế giới nhờ phong độ xuất thần ở World Cup billiards\n\nAlgeria giành quyền tham dự World Cup 2026 sau 12 năm vắng bóng\n\nVì sao Tiến Linh không rời sân thay người trận Nepal?\n\nHơn 7 năm mới ghi bàn đầu tiên ở trận thắng Nepal, tuyển thủ Việt Nam nói gì?\n\nBa cá nhân được trao kỷ niệm chương 'Vì sự nghiệp bóng đá Việt Nam'"
  },
  {
    "url": "https://tuoitre.vn/giai-tri/hau-truong.htm",
    "title": "Tin tức, video clip hậu trường sân khấu, phim ảnh - Tuổi Trẻ Online",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nCông ty J97 của Jack bị phạt 4 triệu đồng liên quan họp báo\n\nCông ty J97 Promotion bị phạt 4 triệu đồng do tổ chức họp báo có nội dung không đúng với nội dung đã được cơ quan quản lý chấp thuận."
  },
  {
    "url": "https://tuoitre.vn/vu-nguoi-dan-ong-danh-lien-tuc-vao-dau-nu-dieu-duong-hanh-vi-vi-pham-nghiem-trong-20251009163205897.htm",
    "title": "Vụ người đàn ông đánh liên tục vào đầu nữ điều dưỡng: Hành vi vi phạm nghiêm trọng",
    "published": "2025-10-09T17:16:43+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nNgành y tế TP.HCM phẫn nộ và kịch liệt lên án hành vi của người nhà bệnh nhân đã liên tục đánh vào đầu một điều dưỡng, khi đang chăm sóc cấp cứu cho người bệnh tại Bệnh viện Đa khoa Vũng Tàu.\n\nSở Y tế TP.HCM ngày 9-10 cho biết toàn thể nhân viên ngành y tế thành phố kịch liệt lên án và phẫn nộ hành vi hành hung nhân viên y tế nghiêm trọng vừa xảy ra tại Bệnh viện Đa khoa Vũng Tàu.\n\nTheo sở, đây là hành vi vi phạm pháp luật nghiêm trọng, xâm phạm nhân phẩm và an toàn của nhân viên y tế, đồng thời đe dọa trực tiếp đến môi trường làm việc nhân văn, an toàn trong bệnh viện - nơi đáng lẽ phải được tôn trọng và bảo vệ.\n\nTheo báo cáo của Bệnh viện Đa khoa Vũng Tàu, ngày 30-9, người bệnh N.T.S. (51 tuổi) được người nhà đưa vào nhập viện tại khoa cấp cứu tại bệnh viện với chẩn đoán viêm phổi nặng, biến chứng suy hô hấp, tăng huyết áp, đái tháo đường type 2.\n\nĐiều dưỡng bị người nhà bệnh nhân hành hung ngay trong bệnh viện\n\nSau đó người bệnh chuyển nặng nên được chuyển vào khoa hồi sức tích cực - chống độc để tiếp tục điều trị.\n\nĐến 21h ngày 7-10, tình trạng bệnh nhân diễn biến nặng, ngưng tim ngưng thở. Ê kíp trực của khoa hồi sức tích cực - chống độc do bác sĩ N.V.L. phụ trách cùng 4 điều dưỡng tiến hành hồi sức cấp cứu cho người bệnh.\n\nSau khoảng 20 phút hồi sức tích cực nhưng tình trạng bệnh không cải thiện, kíp trực đã liên hệ người nhà để vào giải thích tình trạng bệnh.\n\nTình huống bất ngờ đã xảy ra lúc 21h36, một nam thanh niên (không rõ họ tên) là người nhà bệnh nhân vào khoa trong lúc vẫn đang nghe điện thoại, khi bác sĩ chưa kịp trình bày diễn tiến của người bệnh thì người này bất ngờ lớn tiếng quát mắng, dùng lời lẽ xúc phạm ê kíp trực.\n\nNghiêm trọng hơn, trong lúc điều dưỡng T. đang thực hiện y lệnh thì nam thanh niên này đã dùng tay liên tục đánh vào đầu điều dưỡng, sau đó tiếp tục lăng mạ và gây rối tại khoa.\n\nNgay sau đó bảo vệ của bệnh viện đã nhanh chóng báo Công an phường Phước Thắng. Lực lượng chức năng có mặt lúc 22h06 để khống chế người này và đưa ra khỏi khu điều trị.\n\nVụ việc khiến điều dưỡng T. bị hoảng loạn, choáng váng, phải nhập viện theo dõi tại khoa ngoại tổng hợp của bệnh viện.\n\nNgày 9-10, đại diện Sở Y tế TP.HCM đã đến thăm hỏi, động viên điều dưỡng T.. Hiện sức khỏe của nữ điều dưỡng đã tạm ổn định nhưng vẫn cần tiếp tục theo dõi.\n\nNgành y tế TP.HCM sẽ tiếp tục phối hợp với Công an thành phố và các cơ quan chức năng để xây dựng môi trường bệnh viện an toàn cho cả nhân viên y tế và người bệnh, bảo đảm rằng mỗi cán bộ, bác sĩ, điều dưỡng yên tâm cống hiến cho sự nghiệp chăm sóc và bảo vệ sức khỏe nhân dân.\n\nNgười điều dưỡng xứng đáng được pháp luật bảo vệ\n\nSở Y tế TP.HCM cho biết thêm điều dưỡng cũng như mọi nhân viên y tế, là người thực hiện thiên chức chăm sóc, cứu chữa và bảo vệ sức khỏe cho nhân dân. Họ xứng đáng được xã hội trân trọng, được pháp luật bảo vệ trong quá trình thực thi nhiệm vụ.\n\nViệc hành hung nhân viên y tế không chỉ gây tổn thương về thể chất và tinh thần cho người bị hại, mà còn làm suy giảm niềm tin của đội ngũ y tế, ảnh hưởng tiêu cực đến chất lượng chăm sóc người bệnh.\n\nNgành y tế TP kêu gọi người thân của người bệnh hãy cùng chia sẻ, cảm thông và đồng hành với đội ngũ thầy thuốc, đặc biệt trong những lúc họ đang căng mình chăm sóc người bệnh.\n\nTTO - Cơ quan cảnh sát điều tra Công an quận Bình Thạnh đang củng cố tài liệu, chứng cứ, xử lý theo quy định của pháp luật đối với người đàn ông đã hành hung bác sĩ Bệnh viện Nhân dân Gia Định về hành vi có dấu hiệu chống người thi hành công vụ.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nNgười đàn ông bắt con rắn lục cắn mình, bỏ vào bọc nilông mang đến trung tâm y tế\n\nBác sĩ Chợ Rẫy hỗ trợ cứu sống hai bệnh nhân đột quỵ nhồi máu não cấp ở Phú Quốc\n\nẤn Độ: Phát hiện siro ho chứa hàm lượng độc hại gấp 500 lần mức cho phép\n\nDự tiệc trong phòng kín của một nhà hàng TP.HCM, 5 người cùng ngộ độc khí CO\n\nUng thư và đột quỵ gia tăng: Có nên chụp CT để tầm soát?\n\nThực hư về bài thuốc thảo dược giúp tóc dài chỉ trong 7 ngày"
  },
  {
    "url": "https://tuoitre.vn/nha-dat/the-gioi.htm",
    "title": "Tin tức, video mới, nóng, nhanh trong 24h - Thế giới - Tuổi Trẻ Online",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nVì sao ngôi nhà ngoại ô này không có máy điều hòa?\n\nVới một loạt bức tường vườn che nắng và vài chiếc quạt, không gian bên trong ngôi nhà hướng đông - tây này luôn mát mẻ."
  },
  {
    "url": "https://tuoitre.vn/gia-vang-the-gioi-roi-thang-dung-gia-bac-vuot-dinh-14-nam-20251009214930246.htm",
    "title": "Giá vàng thế giới rơi thẳng đứng, giá bạc vượt đỉnh 14 năm",
    "published": "2025-10-09T22:02:53+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nTối nay 9-10, giá vàng thế giới rơi thẳng đứng về 4.017,8 USD/ounce, trong khi giá bạc vượt đỉnh 14 năm.\n\nGiá vàng chịu áp lực chốt lời\n\nSau khi rơi mạnh, giá vàng thế giới bật lên 4.024,5 USD/ounce lúc 21h20 hôm nay.\n\nĐầu tư bạc tăng mạnh: Vì sao?\n\nQuy đổi theo tỉ giá niêm yết tại ngân hàng, giá vàng thế giới tương đương 128 triệu đồng/lượng.\n\nGiá vàng miếng SJC hôm nay giữ nguyên ở mức cao kỷ lục: 142,5 triệu đồng/lượng. Giá mua vào ở mức 140,5 triệu đồng/lượng.\n\nGiá vàng miếng SJC đã tăng 7,5 triệu đồng/lượng chỉ trong 10 ngày, trong đó riêng ngày 8-10 giá vàng miếng SJC tăng 1,9 triệu đồng/lượng.\n\nGiá vàng nhẫn 9999 bán ra tại Công ty SJC cũng giữ nguyên ở mức 139,5 triệu đồng/lượng, giá mua vào giữ nguyên ở mức 136,8 triệu đồng/lượng.\n\nSo với giá vàng thế giới quy đổi, giá vàng miếng SJC đang cao hơn 14,5 triệu đồng/lượng, còn giá vàng nhẫn cao hơn 11,5 triệu đồng/lượng.\n\nGiá bạc tăng nhanh hơn giá vàng\n\nTrong khi giá vàng thế giới suy yếu vì áp lực chốt lời thì giá bạc tối nay chạm ngưỡng 50,1 USD/ounce, vượt đỉnh cao vào năm 2011.\n\nThời gian gần đây giá bạc trên thị trường thế giới tăng rất nhanh. Từ mức 37 USD/ounce cuối tháng 8, đến nay chỉ sau một tháng rưỡi giá bạc đã tăng 35,4%.\n\nTrong nước, giá bạc cũng tăng dồn dập từ mức khoảng 1,5 triệu đồng/lượng cuối tháng 8 lên 1,95 triệu đồng/lượng vào cuối ngày hôm nay, tương đương mức tăng 30%.\n\nTính từ đầu năm đến nay, giá bạc trong nước đã tăng gần 75% - cao hơn cả mức tăng của giá vàng miếng SJC là khoảng 69% - nếu tính theo giá bán cuối ngày hôm nay.\n\nHiện nay một lượng vàng chỉ còn bằng 73 lượng bạc, trong khi cuối tháng 8 một lượng vàng bằng 82 lượng bạc.\n\nCông ty kinh doanh kim loại quý SchiffGold (Mỹ) gần đây dự đoán giá bạc có thể tăng mạnh trong bối cảnh nhu cầu toàn cầu ngày càng tăng và nguồn cung hạn hẹp.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nDòng sự kiện: Giá vàng\n\nGiá vàng thế giới rơi thẳng đứng, giá bạc vượt đỉnh 14 năm\n\n09/10\n\nGiá vàng miếng SJC tăng 1,9 triệu đồng/lượng chỉ sau một ngày\n\n08/10\n\nGiá vàng SJC lên cao nhất từ trước đến nay: 141,4 triệu đồng/lượng\n\n08/10\n\nGiá vàng miếng SJC chạm mốc 140,6 triệu đồng/lượng\n\n07/10\n\nGiá vàng miếng SJC vượt 140 triệu đồng/lượng\n\n06/10\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nViệt Nam và châu Âu bàn chuyện tăng tốc phát triển công nghệ bán dẫn, cáp biển, AI…\n\nDệt may Việt Nam đang đứng trước thời cơ lớn\n\nDoanh nghiệp nào được yêu thích nhất năm 2025?\n\n13 khách sạn Việt Nam đầu tiên đạt Michelin Key\n\nTrung Quốc giới hạn thêm xuất khẩu đất hiếm sau khi Mỹ cấm chip\n\nMỹ điều tra hơn 2,8 triệu xe Tesla trang bị hệ thống tự lái"
  },
  {
    "url": "https://tuoitre.vn/nam-hoc-moi-e144.htm",
    "title": "Năm học mới",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nSự kiện\n\nDạy học 2 buổi/ngày: Trường bối rối, phụ huynh tâm tư\n\nHướng dẫn dạy học 2 buổi/ngày với cấp phổ thông được Bộ Giáo dục và Đào tạo ban hành trước năm học mới đang khiến các trường bối rối, phụ huynh thì nhiều tâm tư.\n\nSau chỉ đạo của Chủ tịch TP.HCM, trường học tại phường Vĩnh Tân đã có bàn ghế mới\n\nChiều tối 22-9, Trường tiểu học Vĩnh Tân đã tiếp nhận 100 bộ bàn ghế từ nguồn do địa phương đặt mua sau chỉ đạo khẩn của Chủ tịch UBND TP.HCM Nguyễn Văn Được.\n\nChủ tịch TP.HCM yêu cầu tổng rà soát, xử lý dứt điểm trường học xuống cấp trước 30-9\n\nNgày 22-9, Chủ tịch UBND TP.HCM Nguyễn Văn Được có văn bản yêu cầu các trường công lập tổng rà soát và tham mưu phương án tổng thể về cơ sở vật chất, thiết bị dạy học tại tất cả các trường của thành phố.\n\nTP.HCM: Xử lý nghiêm người đứng đầu nếu để xảy ra vi phạm thu chi đầu năm học\n\nChiều 19-9, Sở Giáo dục và Đào tạo TP.HCM đã có văn bản về tăng cường công tác quản lý thu chi đầu năm học và vận động tài trợ cho giáo dục năm học 2025-2026.\n\nTP.HCM siết trường tư, trung tâm ngoại ngữ: Học phí, giáo viên đều bị 'quản' chặt\n\nĐây là 1 trong 6 nội dung trọng tâm trong quản lý các trường tư thục, trung tâm ngoại ngữ, tin học… mà Sở Giáo dục và Đào tạo TP.HCM sẽ thực hiện trong năm học 2025-2026.\n\nTP.HCM chi hơn 4.500 tỉ đồng xây 1.434 phòng học mới, đảm bảo 100% học sinh có chỗ học\n\nChuẩn bị cho năm học mới, TP.HCM đã đầu tư hơn 4.500 tỉ đồng từ vốn ngân sách để đưa vào sử dụng 1.434 phòng học mới. Bên cạnh đó là khoảng 181 phòng học từ nguồn xã hội hóa.\n\nTrường phải rõ ràng khoản thu cũ và mới, chỉ được tăng tối đa 15%\n\nCác cơ sở giáo dục ở TP.HCM phải rõ ràng các khoản thu, không nhập nhèm để tăng giá thu các môn học theo chương trình nhà trường.\n\n'Cầm xấp giấy lấy chữ ký đồng thuận các khoản thu buổi họp phụ huynh đầu năm, lòng tôi nặng trĩu'\n\nBuổi họp phụ huynh học sinh đầu năm học hiện nay đa phần trọng tâm là 100% phụ huynh ký tên đồng thuận các khoản thu của nhà trường...\n\nCông bố thời gian vào học, tan học ở TP.HCM: Phụ huynh thở phào\n\nNhiều phụ huynh cho biết họ cảm thấy nhẹ nhõm khi Sở GD-ĐT TP.HCM ban hành khung thời gian vào học - tan học tại trường mầm non, tiểu học, THCS, THPT năm học 2025 - 2026.\n\nKhông thể vượt 7 tiết/ngày, nhiều trường ở TP.HCM phải ngưng dạy ngoại ngữ 2\n\nNhiều trường học ở TP.HCM ngưng dạy ngoại ngữ 2 khi Bộ GD-ĐT quy định việc dạy học hai buổi/ngày không quá bảy tiết/ngày.\n\nTạm dừng sáp nhập trường sau khi phụ huynh cho con nghỉ học phản đối\n\nSở Giáo dục và Đào tạo Nghệ An yêu cầu địa phương, nhà trường tạm dừng sáp nhập điểm lẻ về điểm chính, sau khi nhiều phụ huynh phản đối sáp nhập trường.\n\nĐề nghị không cho học sinh tan học trước 16h30: Chỉ phù hợp khối phụ huynh công sở?\n\nNhiều bạn đọc đã phản hồi sau đề xuất thời gian kết thúc giờ học buổi chiều tại TP.HCM không trước 16h30.\n\nSở Giáo dục và Đào tạo TP.HCM tiếp tục thông tin về dạy học 2 buổi/ngày và quy định giờ học\n\nViệc dạy học 2 buổi/ngày nhằm thực hiện chương trình giáo dục phổ thông một cách khoa học, giúp giảm áp lực học tập...\n\nHọc sinh TP.HCM dự kiến được nghỉ Tết Nguyên đán 2026 hai tuần\n\nÔng Hồ Tấn Minh, Chánh Văn phòng Sở Giáo dục và Đào tạo TP.HCM, cho biết dự kiến học sinh TP.HCM sẽ được nghỉ Tết Nguyên đán 2026 hai tuần.\n\nHọc sinh TP.HCM phải đi học sáng thứ Bảy: Do trường hiểu chưa đúng về dạy 2 buổi/ngày\n\nDo hiểu chưa đúng về dạy không quá bảy tiết/ngày, nhiều trường đã cho học sinh học sáng thứ Bảy.\n\nNăm học mới, trường học ở TP.HCM không được thu phí dịch vụ vệ sinh\n\nNăm học 2025-2026, dịch vụ vệ sinh trường học không nằm trong quy định các khoản thu, mức thu nên các cơ sở giáo dục công lập không được thu khoản thu này.\n\nTP.HCM đề nghị không cho học sinh tan học trước 16h30\n\nSở Giáo dục và Đào tạo TP.HCM sẽ ban hành văn bản quy định giờ vào học và tan học của học sinh các cấp, theo đó các trường không được cho học sinh tan học quá sớm.\n\nPhụ huynh phản đối sáp nhập trường, hàng trăm học sinh chưa thể tới lớp\n\nCho rằng việc sáp nhập trường khiến việc đưa đón con em vất vả, đường đi tiềm ẩn nhiều nguy hiểm, phụ huynh tập trung phản đối.\n\nSở Giáo dục và Đào tạo TP.HCM hướng dẫn về dạy học 2 buổi/ngày\n\nChiều 10-9, Sở Giáo dục và Đào tạo TP.HCM đã có văn bản hướng dẫn về dạy học 2 buổi/ngày năm học 2025-2026.\n\nBệnh hô hấp, tiêu hóa 'rình rập' học sinh đầu năm học mới\n\nSau kỳ nghỉ hè, học sinh các cấp đồng loạt trở lại trường. Đây cũng là thời điểm những bệnh thường gặp khi giao mùa xuất hiện nhiều, từ hô hấp đến tiêu hóa...\n\nĐại hội Đảng bộ TP.HCM\n\nBão số 11 (Matmo)\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025\n\nChính quyền 2 cấp\n\nTrung tâm tài chính quốc tế\n\nTiếp sức đến trường 2025\n\nNhà ở xã hội\n\nChampions League 2025-2026\n\nGiá vàng\n\nNăm học mới"
  },
  {
    "url": "https://tuoitre.vn/giai-tri/am-nhac.htm",
    "title": "Tin tức, bài hát, video clip mới về âm nhạc - Tuổi Trẻ Online",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nSoobin, Hòa Minzy hay Phương Mỹ Chi sẽ được gọi tên nổi bật nhất 2025?\n\nChưa hết năm nhưng việc bình chọn ca khúc của năm, nghệ sĩ của năm cũng như những hạng mục âm nhạc quan trọng khác đã diễn ra gay cấn."
  },
  {
    "url": "https://tuoitre.vn/tp-hcm-nhat-toan-doan-tai-giai-boi-vo-dich-quoc-gia-2025-20251009201547518.htm",
    "title": "TP.HCM nhất toàn đoàn tại Giải bơi vô địch quốc gia 2025",
    "published": "2025-10-09T20:57:26+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nNguyễn Huy Hoàng là kình ngư giành nhiều huy chương vàng cá nhân nhất trong số các nam VĐV tham gia tranh tài ở Giải bơi vô địch quốc gia 2025. Trong khi đó đội bơi TP.HCM xuất sắc đứng đầu bảng tổng sắp huy chương giải đấu.\n\nTối 9-10, kình ngư Nguyễn Huy Hoàng giành tấm HCV thứ 5 cho đội bơi Quảng Trị tại Giải bơi vô địch quốc gia 2025. Anh về nhất cự ly 200m bơi bướm nam với thành tích 2 phút 1 giây 29, qua đó khẳng định vị thế số 1 trong số các nam tuyển thủ quốc gia tham gia tranh tài.\n\nNói vậy bởi không VĐV nam nào giành nhiều HCV như Nguyễn Huy Hoàng. Kình ngư Phạm Thanh Bảo của đội Vĩnh Long cũng chỉ giành 3 HCV cá nhân. Lương Jeremie của đội TP.HCM chỉ giành 2 HCV ở 2 nội dung. Trần Hưng Nguyên của Quân Đội chỉ giành 1 HCV.\n\nĐây là lần thứ hai trong sự nghiệp tham dự các giải bơi vô địch quốc gia, Nguyễn Huy Hoàng giành tới 5 HCV ở 5 nội dung khác nhau. Lần gần nhất anh 5 lần lên bục vinh quang cao nhất là giải bơi quốc gia 5 năm trước (năm 2020).\n\nKình ngư Nguyễn Huy Hoàng là VĐV bơi nam xuất sắc nhất năm 2024\n\n\"Tôi rất vui. Những lần trước tôi thường chỉ giành từ 3 HCV tới 4 HCV. Giải năm nay tôi thấy mình gặp may\", Nguyễn Huy Hoàng nói với Tuổi Trẻ Online .\n\nAnh tiếp tục: \"Tôi đang tìm lại cảm giác thi đấu tốt nhất. Đây là giải đấu mà tôi chuẩn bị điểm rơi phong độ cho SEA Games 33. Tuy chưa thể phá kỷ lục quốc gia của chính mình ở các nội dung 400m tự do, 800m tự do và 1.500m tự do, nhưng tôi thấy mình cũng đang dần đạt được cảm giác sung mãn\".\n\nNguyễn Huy Hoàng sinh năm 2000, là mỏ vàng cho tuyển bơi Việt Nam ở các kỳ SEA Games gần đây và niềm hy vọng cạnh tranh huy chương ở các kỳ ASIAD. Ở tuổi 25, anh vẫn là kình ngư số 1 Việt Nam ở các nội dung tự do nam.\n\nGiải bơi vô địch quốc gia 2025 đã khép lại với vị thế số 1 toàn đoàn thuộc về đội bơi TP.HCM. Trong lần thứ hai dẫn đầu toàn đoàn, TP.HCM đã xuất sắc giành được 13 HCV, 8 HCB, 11 HCĐ. Các đội xếp sau là Tây Ninh (9 HCV) và Quân Đội (8 HCV). Đội Quảng Trị của Huy Hoàng đứng thứ tư với 5 HCV mà kình ngư này giành được.\n\nTrong ngày thi đấu cuối chiều 9-10, đội bơi TP.HCM giành thêm 3 huy chương để củng cố vị trí nhất toàn đoàn ở các nội dung: HCV tiếp sức 4 x 200m tự do nữ, HCĐ 4 x 200m tiếp sức tự do nam, HCB 200m ngửa nữ của Nguyễn Diệp Phương Trâm. Đây là thành tích ấn tượng đối với đội bơi TP.HCM.\n\nTối 1-10, kình ngư Nguyễn Huy Hoàng tiếp tục làm nên lịch sử khi mang về thêm huy chương vàng Giải bơi vô địch châu Á 2025 diễn ra tại Ấn Độ.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nHLV Shin Tae Yong bị sa thải vì đưa đội vô địch xuống nhóm... rớt hạng\n\nCổ động viên chờ sát giờ mới đến xem tuyển Việt Nam đấu Nepal\n\nGiải bóng đá công nhân, viên chức: Nhiều ý kiến thú vị trước giờ khai mạc vòng loại phía Nam\n\nViệt Nam - Nepal (hiệp 2) 3-1: Văn Vĩ nâng tỉ số\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025: Sôi nổi tập luyện trước giờ G\n\nHLV Kim Sang Sik tung đội hình mạnh nhất đấu Nepal"
  },
  {
    "url": "https://tuoitre.vn/video/xoa-xam-co-xoa-duoc-triet-de-hay-khong-165725.htm",
    "title": "Xóa xăm có xóa được triệt để hay không?",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nThời gian gần đây, số lượng người không 'ưng ý' hoặc không muốn giữ hình xăm trên cơ thể ngày càng gia tăng. Họ tìm đến các phương pháp xóa xăm, nhưng việc không hiểu rõ về quy trình cũng như công nghệ phù hợp sẽ tiềm ẩn những rủi ro.\n\nTặng sao\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTrẻ sinh ra di truyền giang mai từ mẹ có điều trị được không?\n\nViêm da tiết bã ở trẻ em khác gì ở người lớn?\n\nChồng không tinh trùng nhưng vợ vẫn sinh được con 'chính chủ', vì sao?\n\nChăm sóc và nhận biết sớm dấu hiệu lão hóa da tay như thế nào?\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận"
  },
  {
    "url": "https://tuoitre.vn/giai-bong-da-cong-nhan-vien-chuc-nhieu-y-kien-thu-vi-truoc-gio-khai-mac-vong-loai-phia-nam-20251009181232839.htm",
    "title": "Giải bóng đá công nhân, viên chức: Nhiều ý kiến thú vị trước giờ khai mạc vòng loại phía Nam",
    "published": "2025-10-09T19:07:00+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nChiều 9-10, buổi họp kỹ thuật giữa ban tổ chức Giải bóng đá công nhân, viên chức Việt Nam 2025 và đại diện 23 đội bóng phía Nam (sau khi đội Becamex bất ngờ rút lui) đã diễn ra rất sôi nổi.\n\nHàng loạt vấn đề, từ thể thức thi đấu khắc nghiệt đến những chi tiết nhỏ về sân bãi, trang phục, đã được đưa ra mổ xẻ, cho thấy sự chuẩn bị kỹ lưỡng và quyết tâm cao độ của các đội tham dự.\n\nGiải đấu khốc liệt \"bậc nhất thế giới\"\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025: Công đoàn Gia Lai mơ lớn ĐỌC NGAY\n\nSức nóng của giải đấu được cảm nhận ngay từ khi ban tổ chức công bố thể thức thi đấu vòng loại phía Nam. Với việc chỉ có 8/23 đội được đi tiếp vào vòng tứ kết, có thể ví von đây là giải đấu khốc liệt bậc nhất thế giới.\n\n23 đội mà chỉ lấy 8 đội vào tứ kết, nghĩa là chúng ta sẽ loại đi hết 2/3 số đội bóng. Đây là một xác suất bị loại rất lớn, tạo áp lực khủng khiếp cho các đội ngay từ những trận đầu tiên.\n\nĐặc biệt, quy định về cách tính điểm cho các đội nhì bảng để xét vé vớt đã tạo ra một “cơn đau đầu” cho các nhà cầm quân. Theo đó, để đảm bảo công bằng giữa các bảng có 3 và 4 đội, kết quả trận đấu giữa đội nhì bảng và đội cuối bảng (ở các bảng 4 đội) sẽ không được tính.\n\nĐiều này tạo ra một nghịch lý thú vị: đội bóng xếp cuối bảng có thể vô tình quyết định số phận của các đội mạnh hơn.\n\nQuy định này buộc các đội phải tập trung vào mọi trận đấu, thay vì chỉ cố gắng “giội mưa gôn” vào lưới đội yếu nhất.\n\nTừ nỗi lo sân bãi đến kích thước cầu môn\n\nSự chuyên nghiệp và tính toán kỹ lưỡng của các đội bóng được thể hiện rõ qua những câu hỏi chi tiết về điều kiện thi đấu. Ông Đậu Vĩnh Cường - đại diện Công đoàn Hàng hải Việt Nam - đã thẳng thắn nêu lên mối lo ngại về chất lượng mặt sân không đồng đều giữa hai địa điểm tổ chức là sân vận động Trường đại học Tôn Đức Thắng và sân Trường đại học Cảnh sát nhân dân.\n\nGhi nhận ý kiến này, ban tổ chức cho biết sẽ cố gắng điều phối lịch thi đấu một cách hợp lý, luân phiên các đội giữa hai sân để đảm bảo sự công bằng.\n\nTiếp nối mối quan tâm về sân bãi, đại diện Công đoàn Điện lực Việt Nam cũng đưa ra một phát hiện tinh ý: “Trong quá trình làm quen sân, chúng tôi nhận thấy kích thước cầu môn ở sân số 4 (sân Đại học Cảnh sát nhân dân) có vẻ khác so với sân số 1 và 2. Nó có vẻ dài hơn”.\n\nBan tổ chức đã ngay lập tức ghi nhận và khẳng định sẽ cho bộ phận kỹ thuật đo đạc, kiểm tra và điều chỉnh lại để đảm bảo mọi cầu môn đều đúng chuẩn trước giờ thi đấu.\n\nChuyên nghiệp trong từng chi tiết\n\nHàng loạt câu hỏi khác về luật và trang phục cho thấy các đội bóng không hề xem đây là một sân chơi phong trào đơn thuần. Đội Công đoàn Điện lực Việt Nam đưa ra một tình huống rất cụ thể: “Đội chúng tôi có áo đấu màu đỏ nhưng tay áo màu đen. Vậy khi mặc áo lót dài tay, chúng tôi phải mặc màu gì?”.\n\nBan tổ chức giải thích, theo luật, áo lót phải cùng màu với màu chính của áo đấu hoặc màu của tay áo. Tuy nhiên để dễ nhận biết, các đội được khuyến khích mặc áo lót cùng màu với màu chính của trang phục.\n\nCác vấn đề về nhân sự cũng được quan tâm sát sao. Về trường hợp cầu thủ bị chấn thương sau khi đã chốt danh sách, ban tổ chức cho phép mỗi đội được thay thế một trường hợp duy nhất, với điều kiện phải có giấy xác nhận của cơ sở y tế.\n\nNhững trao đổi thẳng thắn và chi tiết trong buổi họp kỹ thuật không chỉ giải tỏa những thắc mắc mà còn cho thấy sự đầu tư nghiêm túc và tâm thế chuyên nghiệp của tất cả các đội.\n\nChính sự chuẩn bị chu đáo này, kết hợp với một thể thức thi đấu đầy thách thức, đang báo hiệu một vòng loại phía Nam hấp dẫn và kịch tính đến từng phút.\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025 do báo Tuổi Trẻ, Tổng liên đoàn Lao động Việt Nam, Liên đoàn Bóng đá Việt Nam phối hợp tổ chức. Đây là năm thứ ba liên tiếp giải đấu được diễn ra.\n\nGiải đấu năm 2025 nhận được sự đồng hành của Công ty cổ phần Tập đoàn Trường Hải (THACO), Tập đoàn thể thao Động Lực, Công ty cổ phần đầu tư dược phẩm HTP, Công ty cổ phần Tập đoàn Hoa Sen, Tập đoàn Sunshine (Sunshine Group), Tổng công ty Cấp nước Sài Gòn (SAWACO), Công ty cổ phần Kết nối thời trang (Faslink), Bệnh viện Trung ương Quân đội 108, Bệnh viện Quân y 175 và một số doanh nghiệp.\n\nVòng loại phía Bắc đã diễn ra từ ngày 3 đến 5-10 tại sân Đại học Bách khoa Hà Nội, xác định được 6 cái tên giành vé vào vòng chung kết toàn quốc, trong đó có nhà vô địch là Công đoàn Công an nhân dân.\n\nVòng loại phía Nam với sự tham dự của 23 đội bóng sẽ diễn ra từ ngày 10 đến 13-10 tại TP.HCM.\n\nSân vận động Trường đại học Tôn Đức Thắng đã hoàn thiện những khâu cuối cùng để sẵn sàng tiếp đón 24 đội bóng ở khu vực phía Nam tham dự Giải bóng đá công nhân, viên chức Việt Nam 2025 từ ngày 10 đến 13-10.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nDòng sự kiện: Giải bóng đá công nhân, viên chức Việt Nam 2025\n\nGiải bóng đá công nhân, viên chức: Nhiều ý kiến thú vị trước giờ khai mạc vòng loại phía Nam\n\n09/10\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025: Sôi nổi tập luyện trước giờ G\n\n09/10\n\nThành Đạt - Long Mẫn: Bộ đôi 'đáng ngại' của Sacombank\n\n09/10\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025: Giải phong trào trên sân bóng chuẩn FIFA\n\n09/10\n\nNgười thừa cân, béo phì có nên chơi bóng đá?\n\n09/10\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nViệt Nam đấu Nepal (19h30): Chủ nhà muốn thắng đậm\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025: Sôi nổi tập luyện trước giờ G\n\nHLV Kim Sang Sik tung đội hình mạnh nhất đấu Nepal\n\nCơ thủ Dương Quốc Hoàng hạ đối thủ trong 45 phút\n\nHLV Harry Kewell muốn đem lại bản sắc riêng cho CLB Hà Nội\n\nViệt Nam đấu Nepal: Thắng trước rồi tính sau"
  },
  {
    "url": "https://tuoitre.vn/phap-luat.htm",
    "title": "Pháp luật - Tin tức pháp luật, vụ án hình sự - Tuổi Trẻ Online",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nViện kiểm sát đề nghị hủy án vụ 'khách hàng thoát nợ 5 tỉ đồng'\n\nViện trưởng Viện Kiểm sát nhân dân khu vực 7, TP.HCM vừa kháng nghị theo hướng hủy bản án sơ thẩm vụ 'khách hàng thoát nợ 5 tỉ đồng'."
  },
  {
    "url": "https://tuoitre.vn/the-thao/tin-tuc.htm",
    "title": "Tin thể thao, bóng đá, vận động viên...24h qua",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nHoàng Phúc giành huy chương vàng tại Special Olympics World Games\n\nNgày 20-6 (giờ Đức), Nguyễn Châu Hoàng Phúc giành được chiếc huy chương vàng môn bocce tại Special Olympics World Games 2023 đang diễn ra tại Berlin (Đức)."
  },
  {
    "url": "https://cuoituan.tuoitre.vn/yeu-nhau-biet-ca-duong-di-loi-ve-20251002085918743.htm",
    "title": "Yêu nhau biết cả đường đi lối về",
    "published": "2025-10-08T07:09:00+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nHọc cách nói \"không\"\n\nThe Washington Post gợi ý một cuộc nói chuyện chân thành và cởi mở nếu muốn bắt đầu chia sẻ vị trí với ai đó. Cuộc trò chuyện có thể mở đầu như thế này: một người đề nghị được biết vị trí của người kia và giải thích lý do vì sao, chẳng hạn như quan ngại về an toàn hay để tạo cảm giác an tâm về mặt cảm xúc.\n\nNếu cảm thấy thoải mái, đối phương hoàn toàn có thể đồng ý. Nhưng nếu không muốn chia sẻ, học cách nói \"không\" một cách lịch sự và tôn trọng cũng là kỹ năng cần có, chẳng hạn như \"văn mẫu\" mà chuyên gia giáo dục giới tính Justine Ang Fonte gợi ý: \"Tôi rất vui khi bạn muốn tham gia vào cuộc sống của tôi vì điều đó cho thấy sự quan tâm. Tôi nghĩ mình có thể đáp ứng yêu cầu của bạn theo cách khác mà không ảnh hưởng đến sự độc lập của tôi\".\n\nThay vì chia sẻ vị trí toàn thời gian, bạn có thể đề xuất cập nhật tình hình của nhau qua tin nhắn hoặc một album ảnh chung nơi cả hai có thể chia sẻ hình ảnh thường nhật trong cuộc sống. Sự đồng thuận không phải là vô thời hạn vì các mối quan hệ có thể thay đổi theo thời gian, do đó cách tiếp cận của bạn đối với việc chia sẻ vị trí nên phản ánh điều đó, Fonte đưa lời khuyên.\n\nCòn theo Shoshana Zuboff, một giáo sư tại Trường kinh doanh Harvard (Mỹ), thảo luận về những khía cạnh nào trong cuộc sống mà chúng ta sẵn sàng chia sẻ là một phần của sự thân mật thật sự. Bà lo ngại rằng khi phơi bày nhất cử nhất động của mình, chúng ta đang làm xói mòn khả năng kết nối và giao tiếp.\n\n\"Khi dựa dẫm vào công nghệ, chúng ta đang làm rỗng đi những mối quan hệ gia đình, bạn bè, và tình cảm\" - Zuboff nói. Vậy nên, đôi khi nói \"không\" với chia sẻ vị trí lại là một biểu hiện của sự yêu thương, bài báo này kết luận."
  },
  {
    "url": "https://tuoitre.vn/du-lich-toan-cau-du-bao-tang-5-trong-nam-2025-viet-nam-la-diem-sang-20251008141357376.htm",
    "title": "Du lịch toàn cầu dự báo tăng 5% trong năm 2025, Việt Nam là điểm sáng",
    "published": "2025-10-08T16:09:36+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nTheo Tổ chức du lịch Liên hợp quốc, có gần 690 triệu lượt khách đi du lịch toàn cầu trong nửa năm 2025, nhiều hơn khoảng 33 triệu lượt so với cùng kỳ năm 2024. Việt Nam được xem là quốc gia có tốc độ tăng trưởng nổi bật.\n\nMới đây Cục Du lịch quốc gia Việt Nam thông tin tình hình du lịch tháng 9-2025, trong đó phân tích thị trường khách quốc tế, du lịch toàn cầu.\n\nVới chỉ số niềm tin của Hội đồng chuyên gia du lịch của Tổ chức du lịch Liên hợp quốc ở mức 120 điểm cho giai đoạn tháng 9 - 12 (cao hơn mức 114 điểm của giai đoạn trước), dự báo tăng trưởng du lịch toàn cầu ở mức 3 - 5% cho cả năm 2025.\n\nToàn cầu có 690 triệu lượt khách đi du lịch trong nửa đầu năm 2025\n\nTheo Cục Du lịch quốc gia Việt Nam, du lịch quốc tế tiếp tục ghi nhận đà tăng trưởng tích cực trong 6 tháng đầu năm 2025. Cục này dẫn thông tin từ Tổ chức du lịch Liên hợp quốc, toàn cầu có gần 690 triệu lượt khách quốc tế, tăng 5% so với cùng kỳ 2024, và cao hơn 4% so với trước dịch.\n\n\"Đây là tín hiệu khả quan, phản ánh nhu cầu du lịch vẫn duy trì mạnh mẽ, đóng góp cho tăng trưởng kinh tế và việc làm\", Cục Du lịch quốc gia Việt Nam đánh giá.\n\nMỹ tăng phí visa thêm 250 USD, ngành du lịch toàn cầu phản đối dữ dội ĐỌC NGAY\n\nTrong khi đó ông Zurab Pololikashvili - Tổng thư ký Tổ chức du lịch Liên hợp quốc - cũng nhấn mạnh sự gia tăng khách và doanh thu trong nửa đầu 2025 trên toàn cầu cho thấy sức bật lớn của ngành, và đặt ra mục tiêu cần duy trì đà tăng trưởng một cách bền vững.\n\nTrong năm 2024, doanh thu từ du lịch quốc tế trên toàn cầu đạt mức kỷ lục 1.734 tỉ USD, cao hơn 14% so với thời điểm trước dịch COVID-19.\n\nLo ngại chi phí vận tải và lưu trú tăng cao\n\nTheo Tổ chức du lịch Liên hợp quốc, nửa đầu năm 2025, nhiều điểm đến đạt mức tăng trưởng ấn tượng về doanh thu từ du lịch quốc tế như: Nhật Bản tăng 18%, Anh tăng 13%, Pháp tăng 9%, Tây Ban Nha và Thổ Nhĩ Kỳ tăng 8%...\n\nCác thị trường lớn có mức chi tiêu du lịch ra nước ngoài tăng mạnh gồm: Trung Quốc tăng 16%, Tây Ban Nha tăng 16%, Anh tăng 15%, Singapore tăng 10% và Hàn Quốc tăng 8%.\n\nKết quả tăng trưởng khả quan nhưng theo Tổ chức du lịch Liên hợp quốc, ngành du lịch toàn cầu vẫn đối diện nhiều khó khăn, thách thức.\n\nUN Tourism chỉ ra chi phí vận tải và lưu trú tăng cao khiến khách du lịch có xu hướng đi gần, lưu trú ngắn ngày hoặc chi tiêu tiết kiệm hơn. Bên cạnh đó, các yếu tố khác như bất ổn về kinh tế, địa chính trị làm suy giảm niềm tin của du khách, cũng đặt ra những thách thức cho tăng trưởng du lịch.\n\nTrong bối cảnh ngành du lịch ở châu Á - Thái Bình Dương còn đang phục hồi, nhưng Việt Nam ghi nhận là điểm đến có tốc độ tăng trưởng cao nhất thế giới trong nửa đầu năm 2025, tăng 21% so với cùng kỳ năm trước.\n\nLũy kế 9 tháng đầu năm 2025, Việt Nam đón 15,4 triệu khách quốc tế,  tăng 21,5% so với cùng kỳ năm 2024. Du lịch Việt kỳ vọng trong những tháng còn lại năm 2025 sẽ tiếp tục tăng trưởng đột phá, ngành du lịch sẽ hoàn thành mục tiêu năm 2025, Việt Nam đón khoảng 25 triệu lượt khách quốc tế.\n\nHàng không, lưu trú tăng trưởng mạnh\n\nTheo Hiệp hội Vận tải hàng không quốc tế (IATA), trong lĩnh vực vận chuyển hàng không, cả lưu lượng hành khách quốc tế (RPKs) và công suất vận tải (ASKs) trong nửa đầu năm 2025 đều tăng 7% so với cùng kỳ 2024.\n\nVề công suất phòng khách sạn toàn cầu duy trì cao, với tỉ lệ lấp đầy đạt 69% vào tháng 6- 2025, và 71% trong tháng tiếp theo.\n\nNgày 20-1, Tổ chức Du lịch thế giới thuộc Liên hợp quốc (LHQ) thông báo du lịch quốc tế đã hoàn toàn phục hồi sau cú sốc do đại dịch COVID-19 gây ra.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nXác minh clip tàu hỏa húc văng bàn ghế ở phố cà phê đường tàu\n\nKhánh Hòa và Đắk Lắk kết nối phát triển tour du lịch 'núi - biển'\n\nĐề xuất hơn 192 tỉ đồng cải tạo công viên Bến Ninh Kiều\n\nĐi theo Google Maps, 2 du khách Hà Lan lạc giữa rừng sâu, công an xã dùng máy cày giải cứu\n\nMạnh tay xử lý, trả lại vẻ hoang sơ cho thắng cảnh Hang Câu\n\nBiển Dốc Lết đẹp như tranh vẽ"
  },
  {
    "url": "https://tuoitre.vn/kinh-doanh.htm",
    "title": "Kinh doanh – tin kinh tế thị trường, tài chính và chứng khoán - Tuổi Trẻ Online",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nGiá vàng thế giới rơi thẳng đứng, giá bạc vượt đỉnh 14 năm\n\nTối nay 9-10, giá vàng thế giới rơi thẳng đứng về 4.017,8 USD/ounce, trong khi giá bạc vượt đỉnh 14 năm."
  },
  {
    "url": "https://tuoitre.vn/13-khach-san-viet-nam-dau-tien-dat-michelin-key-20251009201940271.htm",
    "title": "13 khách sạn Việt Nam đầu tiên đạt Michelin Key",
    "published": "2025-10-09T20:55:49+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nMichelin đánh giá Việt Nam là ngôi sao đang lên trong ngành khách sạn châu Á, cẩm nang này cũng vinh danh 13 khách sạn Việt Nam trong bảng xếp hạng khách sạn toàn cầu.\n\nNgày 8-10, cẩm nang du lịch Michelin công bố danh sách xếp hạng khách sạn toàn cầu Michelin Key .\n\nTheo Michelin, Việt Nam đã có màn ra mắt ấn tượng trong danh sách Michelin Key với 13 khách sạn được vinh danh. Trong đó, hai khách sạn đạt 3 Michelin Key, ba khách sạn đạt 2 Michelin Key và tám khách sạn đạt 1 Michelin Key.\n\nCác khách sạn Việt Nam lọt vào danh sách trải khắp đất nước, từ khu nghỉ dưỡng bên bờ biển đến các điểm lưu trú trên núi hay vùng nông thôn.\n\nĐược đánh giá và xếp hạng cao nhất là khách sạn Capella Hanoi và khu nghỉ dưỡng Amanoi (Khánh Hòa) đạt cấp độ cao nhất: 3 Michelin Key. Hạng mục này được Michelin mô tả dành cho những nơi mang lại \"trải nghiệm lưu trú xuất sắc\".\n\nKhách sạn Capella Hanoi, nằm trên phố Lê Phụng Hiểu, được thiết kế bởi kiến trúc sư Bill Bensley, lấy cảm hứng từ các nhà hát opera thập niên 1920. Khách sạn 47 phòng này kết hợp giữa kiến trúc Pháp và các chi tiết mang văn hóa bản địa. Đây từng là nơi nhóm nhạc Hàn Quốc BlackPink lưu trú khi thực hiện concert tại Hà Nội.\n\nKhu nghỉ dưỡng Amanoi có vị trí tuyệt vời khi có tầm nhìn hướng ra vịnh Vĩnh Hy. Nơi đây gồm các biệt thự và pavilion có hồ bơi riêng mang đến cho du khách trải nghiệm \"tĩnh lặng xa xỉ\".\n\nBa khu nghỉ dưỡng đạt 2 Michelin Key, hạng mục \"trải nghiệm lưu trú tuyệt vời\" gồm: Four Seasons The Nam Hai (Đà Nẵng), Banyan Tree Lang Co Resort (TP Huế) và Zannier Bãi San Hô (Đắk Lắk).\n\n8 khách sạn đạt 1 Michelin Key gồm Azerai Ke Ga Bay (Lâm Đồng), Legacy Mekong (Cần Thơ), Six Senses Con Dao (TP.HCM), Sofitel Legend Metropole (Hà Nội), Park Hyatt Saigon (TP.HCM), Six Senses Ninh Van Bay (Khánh Hòa), Regent Phu Quoc (An Giang) và Hotel de la Coupole - MGallery (Lào Cai).\n\nMichelin Key là hệ thống xếp hạng mới của Michelin dành cho lĩnh vực lưu trú, trước đó du khách thường biết đến sao Michelin trong ẩm thực.\n\nMichelin Guide lần đầu công bố danh sách khách sạn đạt chuẩn toàn cầu\n\nViệc đánh giá được thực hiện bởi các chuyên gia ẩn danh dựa theo 5 tiêu chí, bao gồm: khách sạn là cánh cửa mở ra hành trình khám phá điểm đến; thiết kế nội thất và kiến trúc xuất sắc; chất lượng và tính nhất quán trong dịch vụ, mức độ thoải mái và công tác bảo trì; nhất quán giữa chất lượng trải nghiệm và mức giá; khẳng định bản sắc riêng, phản chiếu cá tính và tính chân thực.\n\nCác tiêu chí tập trung vào trải nghiệm lưu trú toàn diện thay vì chỉ xét tiện nghi, nhằm thiết lập chuẩn mực quốc tế mới.\n\nCác cấp độ xếp hạng:\n\n1 Key - trải nghiệm lưu trú đặc biệt.\n\n2 Key - trải nghiệm lưu trú tuyệt vời.\n\n3 Key - trải nghiệm lưu trú xuất sắc (cấp độ cao nhất).\n\nTrong khu vực Đông Nam Á, Thái Lan có 62 khách sạn được xếp hạng, Indonesia có 33 khách sạn và Malaysia có 4 khách sạn được vinh danh trong lần công bố này.\n\nSự công nhận từ Michelin được kỳ vọng sẽ tạo ra một cuộc đua chất lượng mới giữa các cơ sở lưu trú, không chỉ ở phân khúc 5 sao mà còn lan tỏa đến các phân khúc khác.\n\nViệt Nam có hai khách sạn đạt 3 Michelin Key là minh chứng cho danh tiếng ngày càng tăng của đất nước về dịch vụ khách sạn đẳng cấp thế giới.\n\nKhông đi xa trong dịp lễ, hai mẹ con chọn du lịch tại chỗ ở TP.HCM. Từ quán phở Michelin, chợ đồ cổ vui nhộn, workshop làm đèn, hội quán người Hoa đến rạp phim trong quán cà phê - mỗi điểm dừng chân đều mang đến trải nghiệm và cảm xúc rất riêng.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nXác minh clip tàu hỏa húc văng bàn ghế ở phố cà phê đường tàu\n\nKhánh Hòa và Đắk Lắk kết nối phát triển tour du lịch 'núi - biển'\n\nDu lịch toàn cầu dự báo tăng 5% trong năm 2025, Việt Nam là điểm sáng\n\nĐề xuất hơn 192 tỉ đồng cải tạo công viên Bến Ninh Kiều\n\nĐi theo Google Maps, 2 du khách Hà Lan lạc giữa rừng sâu, công an xã dùng máy cày giải cứu\n\nMạnh tay xử lý, trả lại vẻ hoang sơ cho thắng cảnh Hang Câu"
  },
  {
    "url": "https://tuoitre.vn/khoa-hoc/thuong-thuc.htm",
    "title": "Tin tức, video về khoa học thường thức - Tuổi Trẻ Online",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nMẹo nhỏ giúp 'cứu' quần áo bị co rút sau khi giặt\n\nHiểu biết nhiều hơn về khoa học sợi dệt không chỉ giúp ngăn ngừa quần áo co rút sau khi giặt mà còn có thể 'cứu' được một số loại quần áo khi bị sự cố như vậy."
  },
  {
    "url": "https://tuoitre.vn/nguoi-dan-ong-bat-con-ran-luc-can-minh-bo-vao-boc-nilong-mang-den-trung-tam-y-te-2025100912342105.htm",
    "title": "Người đàn ông bắt con rắn lục cắn mình, bỏ vào bọc ni lông mang đến trung tâm y tế",
    "published": "2025-10-09T17:28:26+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nNgay sau khi bị rắn lục cắn, một người đàn ông ở xã Sơn Hòa, tỉnh Đắk Lắk đã nhanh tay bắt con rắn bỏ vô túi ni lông, mang đến trung tâm y tế để các bác sĩ chữa trị.\n\nChiều 9-10, lãnh đạo Trung tâm Y tế Sơn Hòa (Đắk Lắk) cho hay sau nhiều giờ nỗ lực cấp cứu, tình trạng sức khỏe bệnh nhân bị rắn lục cắn là ông Lê Văn Hoan (70 tuổi, trú ở thôn Trung Hòa, xã Sơn Hòa, tỉnh Đắk Lắk) đã tạm ổn định và đang được theo dõi, chăm sóc tích cực.\n\nThiếu niên bị rắn lục cắn, gây rối loạn đông máu nặng\n\nHai người suýt mất mạng vì bị rắn cắn khi đang ngủ ở phòng trọ\n\nTrước đó vào tối 8-10, Trung tâm Y tế Sơn Hòa tiếp nhận ông Hoan bị rắn lục cắn ở bàn chân trái khi đang đi dạo trong sân vườn nhà. Trước khi đi cấp cứu, bệnh nhân đã kịp bắt con rắn bỏ vào túi ni lông mang đến bệnh viện để báo cho bác sĩ.\n\nBệnh nhân vào viện trong tình trạng bàn chân trái bị vết rắn cắn , sưng bầm tím, vùng ngực đau tức, trạng thái mệt mỏi...\n\nNgay sau đó các y bác sĩ tham gia cấp cứu, xử lý vết thương của bệnh nhân, đồng thời chỉ định truyền dịch, sử dụng thuốc trợ sức, kháng viêm...\n\nĐến ngày 9-10 bệnh nhân tỉnh táo, tiếp xúc tốt, sinh hiệu ổn định nhưng bàn chân trái vẫn sưng nề, vết rắn cắn bầm tím, nên phải tiếp tục theo dõi tổng trạng để điều trị tại khoa nội tổng hợp Trung tâm Y tế Sơn Hòa.\n\nTheo Bệnh viện Đa khoa Phú Yên, chỉ tính riêng trong tháng 7 và 8 bệnh viện này tiếp nhận liên tục 19 ca bị rắn cắn, đa số là rắn lục. Các bệnh nhân được điều trị chăm sóc sức khỏe, truyền huyết thanh kháng nọc rắn.\n\nTheo các bác sĩ tại Bệnh viện Đa khoa Phú Yên, mùa mưa là mùa sinh sôi của nhiều loài rắn độc, đặc biệt là rắn lục đuôi đỏ. Đây cũng là thời điểm rắn thường rời khỏi nơi trú ngụ để tìm kiếm thức ăn, khiến nguy cơ rắn bò vào khu dân cư và tấn công người tăng cao.\n\nBệnh nhân khi bị rắn cắn không được tự ý rạch vết thương, không hút nọc độc bằng miệng.\n\nCần bất động vùng bị cắn, trấn an tinh thần và tránh cử động nhiều, tốt hơn hết nên nẹp các chi bị cắn để giảm nguy cơ nọc độc lây lan rộng. T háo bỏ các trang sức trên người, nới lỏng quần áo đang mặc để máu lưu thông tốt hơn, tránh chèn ép lên vết thương gây sưng tấy. Điều chỉnh tư thế nằm sao cho vết thương thấp hơn tim để giảm tốc độ nọc độc lan đến tim.\n\nVệ sinh vết thương bằng nước sạch và xà phòng hoặc nước muối sinh lý. Lấy băng gạc khô hoặc vải, khăn sạch để băng kín vết thương và nhanh chóng di chuyển nạn nhân đến bệnh viện gần nhất, có thể chụp lại hình ảnh con rắn cắn để bác sĩ dễ chẩn đoán rắn có độc hay không.\n\n'Tang chứng, vật chứng đầy đủ đây rồi, bác sĩ coi làm gì thì làm đi, tôi đi nằm đây!', ông chú said.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nVụ người đàn ông đánh liên tục vào đầu nữ điều dưỡng: Hành vi vi phạm nghiêm trọng\n\nBác sĩ Chợ Rẫy hỗ trợ cứu sống hai bệnh nhân đột quỵ nhồi máu não cấp ở Phú Quốc\n\nẤn Độ: Phát hiện siro ho chứa hàm lượng độc hại gấp 500 lần mức cho phép\n\nDự tiệc trong phòng kín của một nhà hàng TP.HCM, 5 người cùng ngộ độc khí CO\n\nUng thư và đột quỵ gia tăng: Có nên chụp CT để tầm soát?\n\nThực hư về bài thuốc thảo dược giúp tóc dài chỉ trong 7 ngày"
  },
  {
    "url": "https://tuoitre.vn/cong-nghe/thiet-bi.htm",
    "title": "Thiết bị - Báo Tuổi Trẻ - Tin tức mới nhất, tin nhanh, tin nóng 24h",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\n'Soi' độ xịn của siêu robot chữa cháy TAF35 trang bị cho cứu hỏa Việt Nam\n\nRobot chữa cháy điều khiển từ xa TAF35 là trợ thủ đắc lực của lực lượng phòng cháy chữa cháy và cứu nạn cứu hộ Việt Nam trong môi trường nguy hiểm mà con người khó tiếp cận."
  },
  {
    "url": "https://tuoitre.vn/nha-o-xa-hoi-e1197.htm",
    "title": "Nhà ở xã hội",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nSự kiện\n\nHai ‘ông lớn’ ngành xây dựng nói gì khi được giới thiệu làm nhà ở xã hội?\n\nĐại diện HUD, Viglacera vừa đề xuất loạt giải pháp thúc đẩy phát triển nhà ở xã hội tại các địa phương, đặc biệt là quy hoạch quỹ đất có vị trí, hạ tầng kết nối thuận lợi, đồng bộ làm nhà ở xã hội.\n\nNgười đã có nhà ở Huế vẫn có cơ hội sở hữu nhà ở xã hội\n\nNgười ở Huế đã có nhà ở nhưng cách xa địa điểm làm việc và thuộc nhóm được hưởng chính sách về nhà ở xã hội sẽ được xem xét duyệt hồ sơ mua, thuê nhà ở xã hội.\n\nNhững doanh nghiệp nào được Bộ Xây dựng chọn làm nhà ở xã hội tại địa phương?\n\nBộ Xây dựng lựa chọn 18 doanh nghiệp xây dựng có năng lực để giới thiệu làm nhà ở xã hội tại 15 địa phương có nhu cầu lớn trên cả nước.\n\nKhởi công dự án nhà lưu trú cho công nhân trên 700 tỉ đồng\n\nNgày 27-9, UBND TP Hải Phòng phối hợp với Công ty TNHH sản xuất công nghệ Biel Crystal tổ chức khởi công dự án nhà lưu trú Laguna Heyner.\n\nHà Nội xây thêm hơn 3.000 căn nhà ở xã hội\n\nUBND thành phố Hà Nội chấp thuận liên danh đầu tư dự án nhà ở xã hội Tiên Dương 1, tại xã Phúc Thịnh, quy mô xây dựng 3.530 căn hộ.\n\nLập Quỹ Nhà ở quốc gia làm nhà xã hội, Phó thủ tướng yêu cầu 'xây xong phải có người thuê'\n\nThứ trưởng Bộ Tài chính nhấn mạnh Quỹ Nhà ở quốc gia chỉ phục vụ cho thuê, hoạt động phi lợi nhuận, có tư cách pháp nhân, là quỹ tài chính ngoài ngân sách.\n\nKhánh Hòa sắp có thêm 2.300 căn nhà ở xã hội Hacom Ocean City\n\nDự án nhà ở xã hội Hacom Ocean City với 8 block và hơn 2.300 căn hộ, kỳ vọng đáp ứng chỗ ở cho 5.600 người dân.\n\nBố trí khu đất 5.700m² tại Quy Nhơn xây nhà ở xã hội cho cán bộ, chiến sĩ công an\n\nTỉnh Gia Lai vừa đồng ý bố trí khu đất 5.700m² tại phường Quy Nhơn, để Công an tỉnh làm nhà ở xã hội cho cán bộ, chiến sĩ ngành công an.\n\nTP.HCM sắp áp dụng quy định người có nhà vẫn được mua thêm nhà ở xã hội\n\nUBND TP.HCM vừa ban hành quyết định quy định về các trường hợp có nhà ở nhưng vẫn được xem xét hưởng chính sách hỗ trợ về nhà ở xã hội.\n\nĐà Nẵng: Người có nhà ở cách điểm làm việc hơn 30km được mua nhà ở xã hội\n\nĐà Nẵng có quy định mới, người có nhà ở thuộc sở hữu của mình nhưng cách địa điểm làm việc từ 30km trở lên và cách dự án nhà ở xã hội từ 15km trở lên được mua nhà ở xã hội.\n\nNguồn cung nhà ở xã hội tăng, mở cơ hội cho người mua nhà\n\nHàng chục dự án nhà ở xã hội vừa được khởi công xây dựng, mở bán tại Hà Nội đang mở cơ hội tiếp cận nhà ở cho người thu nhập thấp, giúp họ sớm hoàn thành giấc mơ an cư.\n\nĐà Nẵng bán hơn 300 nhà ở xã hội giá dưới 1,2 tỉ đồng\n\nĐà Nẵng thông báo mở bán 305 nhà ở xã hội giá dưới 1,2 tỉ đồng tại khu vực phường Hải Vân.\n\nViệt Nam cơ bản xóa nhà tạm, nhà dột nát trên cả nước với hơn 330.000 căn, về đích sớm trước 5 năm\n\nSáng 26-8, Thủ tướng Phạm Minh Chính chủ trì Hội nghị tổng kết chương trình và phong trào thi đua 'Cả nước chung tay xóa nhà tạm, nhà dột nát'.\n\nCần Thơ công bố số điện thoại hỗ trợ cán bộ có nhu cầu mua nhà ở xã hội\n\nTP Cần Thơ cung cấp thông tin điều kiện, thủ tục mua thuê nhà ở xã hội và công bố số điện thoại hỗ trợ trực tiếp cán bộ, công chức.\n\nKhánh Hòa có thêm 1.350 căn nhà ở xã hội\n\nDự án nhà ở xã hội tại khu tái định cư Thành Hải, Khánh Hòa có tổng mức đầu tư hơn 1.136 tỉ đồng, dự kiến quý 2-2027 đưa vào sử dụng.\n\nKết quả thực hiện đề án 1 triệu căn hộ nhà ở xã hội\n\nTính đến ngày 31-7-2025, cả nước có 692 dự án nhà ở xã hội đang được triển khai với quy mô 633.559 căn.\n\nThủ tướng đồng ý nâng ngưỡng thu nhập được mua nhà xã hội\n\nThủ tướng Phạm Minh Chính chỉ đạo xây dựng, trình Chính phủ dự thảo nghị định về quỹ nhà ở quốc gia, trong đó nâng ngưỡng thu nhập được mua nhà xã hội theo hướng phù hợp hơn.\n\n'Điểm danh' các tỉnh đạt chỉ tiêu nhà ở xã hội\n\nThủ tướng lưu ý việc xây dựng nhà ở xã hội phải đa dạng phân khúc, đa đạng hình thức mua, thuê mua; đảm bảo các hạ tầng thiết yếu về giao thông.\n\nHàn Quốc chú trọng cung cấp nhà ở xã hội cho người trẻ ở thủ đô\n\nTheo kế hoạch, 20.000 căn nhà ở xã hội chủ yếu dành cho thế hệ trẻ, những hộ gia đình có thu nhập thấp và những người mới lập gia đình.\n\nTạo quỹ nhà ở giá rẻ: Cách nào nhanh nhất?\n\nCần nhiều giải pháp đồng bộ, trong đó cần đẩy nhanh tiến độ các dự án nhà giá rẻ và có chính sách thuế hợp lý với nhà đất bỏ hoang.\n\nĐại hội Đảng bộ TP.HCM\n\nBão số 11 (Matmo)\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025\n\nChính quyền 2 cấp\n\nTrung tâm tài chính quốc tế\n\nTiếp sức đến trường 2025\n\nNhà ở xã hội\n\nChampions League 2025-2026\n\nGiá vàng\n\nNăm học mới"
  },
  {
    "url": "https://tuoitre.vn/khi-ban-tre-kho-so-vi-that-tinh-ky-3-voi-va-lao-vao-tinh-moi-tinh-mot-dem-20251007224002672.htm",
    "title": "Khi bạn trẻ khổ sở vì thất tình - Kỳ 3: Vội vã lao vào tình mới, tình một đêm",
    "published": "2025-10-08T10:26:24+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nNhững buổi hẹn đến dồn dập. Có người chỉ trò chuyện dăm ba câu, có người như Thanh Tân (35 tuổi, kỹ sư xây dựng tại TP.HCM) mời đi xem phim, uống bia đến sáng. Thậm chí có người anh đề nghị cùng 'trải nghiệm tình một đêm'.\n\nAnh không để ý tên, tuổi, chỉ cần vài câu bông đùa và nụ cười thoáng qua là đủ. \"Mình độc thân mà\" - anh nói với bạn bè.\n\nNước mắt anh lau bằng tình yêu mới\n\nMới bước ra khỏi cuộc hôn nhân hoặc mối tình sâu đậm nhưng nhiều bạn trẻ như Tân đã vội yêu người mới, để rồi rốt cuộc chẳng đi đến đâu. Nỗi đau chồng lên nỗi đau, họ mất hứng thú và không còn nghĩ đến mối quan hệ nghiêm túc.\n\nCuộc hôn nhân của Tân dù có nền tảng từ mối tình hơn sáu năm nhưng cuối cùng chỉ \"thọ\" hơn ba tháng. Lý do sâu xa chắc chỉ người trong cuộc mới rõ nhưng khi chia sẻ với bạn bè, anh kể rằng cả hai đã vỡ mộng trong cuộc sống chung. Họ cứ ngỡ rất hiểu nhau nhưng hóa ra khi về một nhà lại chỉ như… người xa lạ.\n\nGiọt nước tràn ly là khi Tân phát hiện chị có nhiều người khác trong khoảng thời gian hai người còn yêu nhau.\n\n\"Tôi đọc trên mạng từng thấy nhiều hoàn cảnh oái oăm nhưng lại không nghĩ tình huống tương tự sẽ xảy ra với mình. Lúc xem điện thoại của vợ, vào những ứng dụng hẹn hò như Tinder, Bumble, Dating… tôi choáng váng khi phát hiện cô ấy đã gặp gỡ và qua lại rất nhiều người sau lưng mình khoảng hai năm đổ lại đây\" - Tân chua chát kể.\n\nKhông tin vào sự thật đã rành rành, anh nghĩ vợ có vấn đề về tâm lý hoặc chỉ nhất thời ham vui mới ra nông nỗi. \"Ngày xưa cô ấy vốn dĩ là một cô gái trong sáng, dễ thương nhưng vài năm trở lại đây cô ấy thích nhuộm tóc lòe loẹt, rượu chè thường xuyên, thay đổi như một con người khác\" - anh thất vọng.\n\nCạm bẫy 'tình một đêm': Một lần thôi nhưng hậu quả dài lâu\n\nSau tình một đêm, cô gái nhờ dân mạng tìm cha cho con mình\n\nCuộc vui 'tình một đêm' nhiều hệ lụy\n\nVà rồi cuộc hôn nhân không thể cứu vãn, vợ anh bỏ đi. Cú sốc đột ngột khiến anh mất phương hướng. Sự cô đơn khiến anh vô thức tải về hàng loạt ứng dụng hẹn hò, đăng ảnh lên rồi chờ những cú \"match\" (tương hợp) như một liều thuốc cho trái tim tổn thương của mình.\n\nKết quả là những buổi hẹn đến dồn dập. Qua nhiều cuộc hẹn với nhiều người, sau đó anh gặp Phương, nhà thiết kế thời trang 29 tuổi. Trò chuyện hợp gu, hai người nhanh chóng quấn quýt suốt ngày, suốt đêm. Phương dịu dàng, kiên nhẫn lắng nghe về cuộc hôn nhân tan vỡ của Tân.\n\nCảm giác được chữa lành khiến anh tin đây có thể là khởi đầu mới. \"Anh cần một người bên cạnh suốt đời, anh nghĩ người đó có thể là em\" - anh nhắn cho Phương chỉ sau buổi gặp thứ ba, trong khoảng thời gian hơn một tháng từ lúc biết nhau.\n\nVội vàng đến, vội vàng đi\n\nNhưng chính sự vội vàng ấy nơi Tân khiến mọi thứ lại dễ đổ vỡ. Tâm lý không ổn định khiến Tân trở nên kiểm soát, ghen tuông, lo sợ mất đi điểm tựa chứ không hẳn vì tình yêu. Khi Phương bận rộn không trả lời tin nhắn, anh liên tục gọi điện kiểm tra. Áp lực ấy khiến Phương mệt mỏi và quyết định dừng lại.\n\nCuộc chia tay thứ hai trong chưa đầy vài tháng khiến Tân càng chông chênh. Thay vì dừng lại, anh lao vào những cuộc hẹn khác với tâm thế bất cần. Một vài cô gái trẻ hơn bị cuốn hút bởi vẻ chín chắn và sự ga lăng của anh. Khi họ bắt đầu mong chờ mối quan hệ nghiêm túc, anh lại lảng tránh. Nhiều người rời đi trong bực tức lẫn hụt hẫng vì cảm thấy bị lợi dụng.\n\nBạn bè nhận ra Tân không còn là người đàn ông lịch sự, có trách nhiệm và từng sống hết mình cho tình yêu. \"Nếu bản thân chưa sẵn sàng thì đừng mang tình cảm gieo rắc khắp nơi, đừng mang tổn thương của mình gieo lên người khác\" - người bạn thân nhắn cho Tân. Lời nhắc ấy ám ảnh anh suốt nhiều đêm liền.\n\nMột lần khác, sau cuộc hẹn chóng vánh với Vy (30 tuổi), anh nhìn thấy sự tổn thương của cô gái trẻ khi rời quán cà phê. Vy vừa trải qua cuộc ly hôn đau đớn vì bị chồng lừa dối và phản bội. Cô mong muốn tìm bờ vai thật sự chứ không phải sự khỏa lấp nhất thời nhưng dường như trái tim cô chưa sẵn sàng để bước vào mối quan hệ mới.\n\nTân thấy khoảnh khắc ấy như tấm gương phản chiếu chính anh. Đêm đó anh trằn trọc, lần đầu dám đối diện câu hỏi mà bấy lâu né tránh: \"Mình đang tìm kiếm tình yêu hay chỉ đang trốn chạy nỗi đau?\".\n\nAi cũng có người yêu, mình cũng vậy\n\nNhìn vẻ bề ngoài, không ai nghĩ Ngân Khánh (30 tuổi, chuyên viên marketing) là người chịu nhiều đau khổ trong tình yêu. Facebook chị luôn là những hình ảnh đẹp, dòng trạng thái yêu đời.\n\nSự thật là Khánh bế tắc trong chuyện tình cảm khi đã chia tay mối tình gần nhất được hai tháng. Người ấy thương yêu chiều chuộng chị nhưng lại có tính lăng nhăng, thích làm theo ý riêng nên nhiều lúc họ bất đồng quan điểm.\n\nNhững điều này Khánh tâm sự ít nhiều với một vài người bạn thân. Còn với mọi người, Khánh không nói gì về chuyện tan vỡ. Có ai hỏi, chị đều nói mọi thứ bình thường vì ngại chạm đến nỗi đau của mình và ngại mọi người bàn tán, khuyên nhủ.\n\nKhánh buồn bã: \"Thật lòng tôi vẫn mong hai đứa có thể quay lại, như vậy tôi không phải mang tiếng là hâm đi hâm lại tình cảm. Tôi có nói chuyện với một vài người có cảm tình nhưng đều cảm thấy khó mà thay thế người kia\". Có lúc cô định tìm đến mối quan hệ chóng vánh theo kiểu tình một đêm …\n\nTác giả người Mỹ Natasha Adamo, nhà đào tạo nổi tiếng với cuốn sách Win your breakup: How to be the one that got away (tạm dịch \"Vượt qua đổ vỡ: Trở thành người không thể thay thế\"), chia sẻ trên trang web của cô rằng tình một đêm là lựa chọn dựa trên giá trị và niềm tin của mỗi người.\n\nTuy nhiên điều này thường bị nhìn nhận là những cuộc gặp gỡ kịch tính, lãng mạn như phim hoặc theo hướng trái ngược là một hành động thiếu giá trị bản thân. Người chọn tình một đêm thường để tạo kết nối ngắn hạn, trốn tránh thực tế, thử xem mình có hấp dẫn không và muốn mình được tự do táo bạo hơn.\n\nTuy nhiên, Natasha Adamo lưu ý hãy đảm bảo rằng lựa chọn tình một đêm là tự nguyện và an toàn, không phạm pháp, không làm tổn thương người khác. Mặt khác, người trong cuộc không nên kỳ vọng thiếu thực tế vào những cuộc tình chóng vánh này.\n\nĐặc biệt, tác giả nhắn nhủ ta không nên dùng tình một đêm để che giấu nỗi cô đơn. Như vậy sẽ tổn thương cảm xúc, tự làm bản thân không còn xứng đáng với mối quan hệ thật sự. Và đây cũng không nên là phép thử để gây chú ý hoặc thấy mình được công nhận bởi ai đó. Nếu không biết cách ở một mình, ta cũng đừng nên lấp đầy khoảng trống với người xa lạ, bởi thói quen này có thể gây nghiện.\n\nCố gắng hiểu rõ bản thân\n\nTheo tác giả Natasha Adamo, nếu ai đó đang tìm kiếm tình một đêm hoặc những mối quan hệ chóng vánh hãy bình tĩnh tự hỏi tại sao mình lại muốn điều đó. Nếu lý do không đúng với con người của mình, hãy ưu tiên tìm kiếm những mối quan hệ bền vững hơn.\n\nTrước tiên ta nên làm bạn với chính mình và dành thời gian cho bản thân để hiểu rõ mình cần gì. Từ đó bạn sẽ không còn cảm thấy cô đơn khi một mình. Học cách yêu thương bản thân, xây dựng sự tự tin và khả năng thân mật thật sự mới là điều quan trọng.\n\n****************\n\nTrước đây mỗi lần họp mặt bạn bè, Thanh Thúy hay chạnh lòng khi đi một mình một bóng. Giờ chị tỏ ra bình thường nhưng tâm sự rằng dù yêu nghiêm túc song chưa có mối tình nào kết trái hôn nhân.\n\n>> Kỳ tới: Yêu nghiêm túc nhưng sao thất tình hoài\n\nSuốt một tháng nay, Thanh Bình (29 tuổi, P.Gia Định, TP.HCM) không ngày nào là không đắm chìm vào bia rượu. Từ khi chia tay mối tình bốn năm, men say trở thành 'liều thuốc' anh tự kê cho trái tim mình.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nGen Z nói thật trong đơn nghỉ việc là dũng cảm, 'còn hơn lịch sự giả tạo rồi sau lưng chửi sếp'?\n\nBẫy 'cầm hộ' vàng qua biên giới\n\nKhi bạn trẻ khổ sở vì thất tình - Kỳ 2: Ta say không phải vì men, mà vì em\n\nKhi bạn trẻ khổ sở vì thất tình - Kỳ 1: Yêu kiểu 'lò vi sóng' quay đi quay lại\n\nPhục vụ có nhiệt tình hay không phụ thuộc vào tiền tip của khách?\n\nPhục dựng lồng đèn cho Trung thu thêm ý nghĩa"
  },
  {
    "url": "https://tuoitre.vn/thoi-su/phong-su.htm",
    "title": "Tin tức, video mới, nóng, nhanh trong 24h - Phóng sự - Tuổi Trẻ Online",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nThái Nguyên xơ xác sau cơn lũ lịch sử\n\nNgày 9-10, nước lũ rút nhanh, Thái Nguyên ngổn ngang bùn đất. Người dân vùng lũ nhặt lại những gì còn sót lại sau cơn lũ lịch sử."
  },
  {
    "url": "https://tuoitre.vn/thoi-su.htm",
    "title": "Tin tức, video mới, nóng, nhanh trong 24h - Thời sự - Tuổi Trẻ Online",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nThủ tướng yêu cầu xem xét đóng mở cửa xả thủy điện phù hợp, tránh vỡ đê hạ du\n\nTối 9-10, Thủ tướng Phạm Minh Chính đã có mặt tại xã Trung Giã (Hà Nội) để kiểm tra tình hình ngập lụt tại ngoại thành Hà Nội và yêu cầu sẵn sàng phương án dời 30.000 dân."
  },
  {
    "url": "https://tuoitre.vn/khoa-hoc.htm",
    "title": "Tin tức, video nghiên cứu, phát minh - Khoa học - Tuổi Trẻ Online",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nTrung Quốc vận hành nhà máy nhiệt điện mặt trời giữa sa mạc\n\nNhà máy sử dụng hai tháp cung cấp năng lượng cho một tua bin, áp dụng lần đầu trên thế giới."
  },
  {
    "url": "https://tuoitre.vn/the-thao/bong-chuyen.htm",
    "title": "Bóng chuyền - Tin tức, đọc báo, tin nhanh",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nMan United lại bị 'cà khịa' sau khi Hojlund lập cú đúp cho tuyển Đan Mạch ở vòng loại World Cup 2026"
  },
  {
    "url": "https://tuoitre.vn/video/the-thao.htm",
    "title": "Thể thao - Video mới nhất - Tuổi Trẻ Online",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nTối 9-10, tuyển Việt Nam thi đấu khá bế tắc trong phần lớn thời gian trận đấu nhưng vẫn có được chiến thắng 3-1 trước 10 người của Nepal trên sân nhà Gò Đậu ở vòng loại Asian Cup 2027.\n\nTặng sao\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác"
  },
  {
    "url": "https://tuoitre.vn/ong-trump-sap-den-jerusalem-mung-cong-cham-dut-cuoc-chien-o-gaza-20251009222033967.htm",
    "title": "Ông Trump sắp đến Jerusalem 'mừng công' chấm dứt cuộc chiến ở Gaza",
    "published": "2025-10-09T22:41:07+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nVăn phòng Tổng thống Israel cho biết Tổng thống Mỹ dự kiến đến Jerusalem cuối tuần này, còn Hamas nói ông Trump sẽ chính thức tuyên bố chấm dứt chiến tranh sau khi các con tin được thả.\n\nNgày 9-10, Văn phòng Tổng thống Israel Isaac Herzog thông báo các kế hoạch của ông trong ngày chủ nhật 12-10 đã bị hủy.\n\nTheo thông báo, các sự kiện dự kiến diễn ra vào ngày này tại dinh thự của Tổng thống Israel ở Jerusalem đã bị hủy bỏ \"do việc thả con tin dự kiến diễn ra\" và chuyến thăm sắp tới của Tổng thống Mỹ Donald J. Trump tới Israel.\n\n\"Quyết định này được đưa ra do dự kiến sẽ có các biện pháp an ninh nghiêm ngặt tại Jerusalem xung quanh chuyến thăm và những diễn biến lịch sử sẽ diễn ra trong những ngày tới\", Hãng tin AFP dẫn thông báo.\n\nThông tin đưa ra sau khi ông Trump thông báo rằng cả Israel và Hamas đã chấp thuận giai đoạn đầu của kế hoạch, trong đó tất cả con tin (cả còn sống và đã chết) sẽ được trao trả cho Israel \"rất sớm\", đồng thời quân đội Israel sẽ rút lui đến cái gọi là \"đường màu vàng\" ở Gaza.\n\nTổng thống Israel kêu gọi trao Nobel Hòa bình cho ông Trump sau thỏa thuận đình chiến ở Gaza ĐỌC NGAY\n\nThỏa thuận về giai đoạn đầu tiên đã có hiệu lực vào lúc 9h GMT ngày 9-10 (tức 16h theo giờ Việt Nam cùng ngày), theo Hãng tin Reuters.\n\nTrong khi đó, quan chức cấp cao của phong trào Hồi giáo Hamas, ông Osama Hamdan, nói rằng việc thả các con tin Israel và tù nhân Palestine dự kiến sẽ diễn ra vào ngày 13-10.\n\nKênh Al-Araby dẫn lời ông Hamdan cho biết Chính phủ Israel sẽ phải phê duyệt thỏa thuận ngừng bắn vào hôm nay, 9-10, và các chi tiết về việc trao đổi sẽ được hoàn tất vào 11-10 trước khi việc thả con tin diễn ra vào đầu tuần sau.\n\n\"Việc này sẽ được tiến hành sau khi có tuyên bố chiến tranh đã kết thúc\", ông Hamdan nói và cho biết ông Trump sẽ đưa ra thông báo này.\n\nVới thỏa thuận ngừng bắn, người phát ngôn Hazem Qassem của Hamas cũng kêu gọi các nước đảm bảo rằng Israel sẽ thực hiện các điều khoản của thỏa thuận và chiến tranh không bao giờ quay lại Gaza.\n\n\"Hamas chắc chắn có thể đảm bảo rằng chiến tranh sẽ không tái diễn sau khi quá trình trao đổi hoàn tất, và chúng tôi cũng đã nghe Tổng thống Mỹ phát biểu trực tiếp, công khai và rõ ràng về vấn đề này\", ông Qassem nhấn mạnh.\n\nThỏa thuận bao gồm toàn bộ các điều khoản và cơ chế thực thi liên quan đến giai đoạn đầu của khuôn khổ ngừng bắn ở Gaza đã chính thức có hiệu lực.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nDòng sự kiện: Xung đột Israel - Hamas\n\nÔng Trump sắp đến Jerusalem 'mừng công' chấm dứt cuộc chiến ở Gaza\n\n09/10\n\nThỏa thuận ngừng bắn ở Gaza chính thức có hiệu lực\n\n09/10\n\nLãnh đạo thế giới hoan nghênh thỏa thuận Gaza trong kế hoạch hòa bình của ông Trump\n\n09/10\n\nÔng Trump thông báo Israel - Hamas có bước đi 'lịch sử', nhất trí về giai đoạn đầu ở Gaza\n\n09/10\n\n2 năm chiến tranh ở Gaza: Mỗi giờ có một đứa trẻ chết\n\n08/10\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nTổng Bí thư Tô Lâm thăm lớp học mang tên Chủ tịch Hồ Chí Minh\n\nÔng Putin thừa nhận tên lửa Nga khiến máy bay Azerbaijan gặp nạn\n\nTrung Quốc giới hạn thêm xuất khẩu đất hiếm sau khi Mỹ cấm chip\n\nÔng Trump dọa áp thuế 92% khiến ngành mì Ý khóc ròng\n\nDrone bay nhan nhản, Đức tính cho cảnh sát quyền bắn hạ\n\nBình luận của đại sứ Trung Quốc làm dậy sóng cả Thái Lan và Campuchia"
  },
  {
    "url": "https://tuoitre.vn/vietnam-airlines-nguoi-van-chuyen-am-nhac-dinh-cao-den-thu-do-20251009081822804.htm",
    "title": "Vietnam Airlines - 'Người vận chuyển' âm nhạc đỉnh cao đến thủ đô",
    "published": "2025-10-09T09:15:00+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nVietnam Airlines Classic - Hanoi Concert - chuỗi hòa nhạc đẳng cấp quốc tế được nhiều người trông đợi sẽ hội ngộ khán giả tại Hà Nội vào đêm 10 và 11-10-2025.\n\nVietnam Airlines Classic - Hanoi Concert có sự góp mặt của nhạc trưởng huyền thoại Sir Antonio Pappano và hơn 100 nhạc công của London Symphony Orchestra (LSO), dàn nhạc giao hưởng hàng đầu thế giới.\n\nNghệ thuật hàn lâm hòa cùng nhịp sống của thủ đô\n\nTrong hai đêm diễn tại nhà hát Hồ Gươm, dưới bàn tay của Sir Antonio Pappano, các nhạc công sẽ mang đến cuộc đối thoại âm nhạc đầy kịch tính, nhiều tầng nghĩa bằng các tác phẩm của Beethoven và Shostakovich.\n\nTrong đó có bản giao hưởng số 5 của Beethoven, biểu tượng cho ý chí, khát vọng vượt qua nghịch cảnh của con người cùng kiệt tác Giao hưởng số 10 của Shostakovich, tác phẩm phản ánh những cung bậc dữ dội và sâu thẳm của thế kỷ XX.\n\nGiới mộ điệu gọi sự xuất hiện của Sir Antonio Pappano cùng Dàn nhạc Giao hưởng London tại Nhà hát Hồ Gươm không chỉ là cơ hội hiếm có để khán giả Việt Nam thưởng thức nghệ thuật đỉnh cao ngay trong không gian hòa nhạc tiêu chuẩn quốc tế mà còn minh chứng cho vị thế ngày càng nổi bật của Hà Nội và Việt Nam trên bản đồ âm nhạc thế giới.\n\nNgôi sao opera mang tình ca Pháp bất hủ xuống khán đài, Nhà hát Hồ Gươm như nổ tung ĐỌC NGAY\n\nSự kiện diễn ra trong không gian âm học đạt chuẩn quốc tế của Nhà hát Hồ Gươm, đồng thời được truyền hình trực tiếp ra phố đi bộ Hồ Gươm , nơi hàng ngàn khán giả cùng hướng về sân khấu qua màn hình LED khổng lồ.\n\nVới nhiều người dân, đây không chỉ là buổi hòa nhạc, mà là một lễ hội giao hưởng cộng đồng - nơi nghệ thuật hàn lâm hòa cùng nhịp sống của thủ đô.\n\nĐằng sau những bản nhạc vang lên trên sân khấu là một \"bản giao hưởng hậu trường\" khác, nơi Vietnam Airlines giữ vai trò nhạc trưởng thầm lặng. Mỗi mùa hòa nhạc là thành quả của hành trình chuẩn bị đầy công phu.\n\nĐể các nghệ sĩ có phần biểu diễn thành công và thăng hoa trong hai đêm diễn sắp tới, công tác chuẩn bị và hậu cần đã được Hãng hàng không Quốc gia lên kế hoạch và tiến hành từ trước đó cả năm. Hơn 4 tấn nhạc cụ được vận chuyển từ châu Âu đến Hà Nội.\n\nTừng cây đàn, bộ gõ quý giá được đóng hộp, bảo quản trong điều kiện đặc biệt để không bị ảnh hưởng bởi khí hậu nhiệt đới.\n\n\"Chúng tôi coi mỗi chuyến bay chở theo nghệ sĩ, nhạc cụ, thiết bị như một phần của buổi hòa nhạc. Đó là hành trình không chỉ vận chuyển vật chất, mà còn chuyên chở cảm xúc và khát vọng văn hóa\", đại diện Vietnam Airlines chia sẻ.\n\nTừ ý tưởng mang tính thử nghiệm đến thương hiệu âm nhạc quốc gia\n\nKhông chỉ giữ vai trò vận chuyển hay tài trợ, Vietnam Airlines còn cho thấy vai trò của một nhà tổ chức văn hóa khi khởi xướng, nuôi dưỡng và duy trì  Vietnam Airlines Classic - Hanoi Concert suốt nhiều năm.\n\nBắt đầu từ 2017 với ý tưởng táo bạo về một buổi giao hưởng đẳng cấp quốc tế tại phố đi bộ Hồ Gươm, Vietnam Airlines đã phát triển chuỗi concert tạo giá trị văn hóa độc đáo khi để âm nhạc hàn lâm không chỉ bó buộc trong khuôn khổ khán phòng sang trọng mà còn kết nối cộng đồng, nơi âm nhạc không chỉ được trình diễn mà còn lan tỏa, kết nối và góp phần nâng tầm vị thế văn hóa quốc gia.\n\nTừ không gian phố đi bộ đến khán phòng sang trọng của nhà hát Hồ Gươm, mỗi đêm hòa nhạc đều để lại ấn tượng khó quên với người yêu cổ điển khắp thế giới qua phần trình diễn của các nghệ sĩ hàng đầu thế giới như Sir Simon Rattle, César Álvare, Eva Gevorgya, Dàn nhạc Giao hưởng London, Dàn nhạc Giao hưởng Quốc gia Nga, vũ công nhà hát Bolshoi...\n\nSau gần một thập kỷ kể từ khi xuất hiện lần đầu, Vietnam Airlines Classic - Hanoi Concert  đã trở thành biểu tượng văn hóa của thủ đô.\n\nNói về sứ mệnh của chương trình, ông Đặng Anh Tuấn, Phó Tổng giám đốc Vietnam Airlines từng chia sẻ: \"Vietnam Airlines Classic - Hanoi Concert sẽ không chỉ là một sự kiện âm nhạc đẳng cấp, mà còn trở thành cầu nối văn hóa đặc biệt, đưa công chúng thủ đô và du khách quốc tế đến gần hơn với nghệ thuật cổ điển thế giới\".\n\nVới tầm nhìn đó, Vietnam Airlines đã không dừng lại ở vai trò nhà tài trợ. Hãng hàng không Quốc gia đã trở thành một nhà tổ chức văn hóa thực thụ - người kiến tạo không gian, người kết nối nghệ thuật, người đem giao hưởng đến gần công chúng.\n\nMỗi concert không chỉ giúp người dân tiếp cận âm nhạc hàn lâm, mà còn đưa hình ảnh Hà Nội đến với thế giới như một điểm đến văn hóa quốc tế.\n\nVietnam Airlines Classic cũng là hạt nhân của chuỗi chương trình \"Chạm thu Hà Nội\" - sáng kiến của Vietnam Airlines nhằm quảng bá vẻ đẹp mùa thu Hà Nội đến du khách quốc tế. Trong không khí ấy, âm nhạc giao hưởng trở thành chất xúc tác, khiến người ta không chỉ nghe, mà còn \"chạm\" được vào vẻ đẹp Hà Nội - trong tiếng gió, trong màu lá, trong từng giai điệu ngân vang.\n\nNăm nay, song hành cùng các đêm diễn chính, chương trình LSO Discovery tiếp tục mang lại cơ hội cho Dàn nhạc Trẻ Việt Nam (Vietnam Youth Orchestra - VYO) học hỏi và biểu diễn cùng nghệ sĩ quốc tế. Buổi biểu diễn của 70 nhạc công trẻ VYO cùng 9 nghệ sĩ LSO tại Nhà hát Lớn Hà Nội vào ngày 12-10 là minh chứng cho cam kết của Vietnam Airlines trong việc nuôi dưỡng tài năng trẻ - để âm nhạc đỉnh cao không chỉ là của hôm nay, mà còn của mai sau.\n\nSau gần một thập kỷ, từ một ý tưởng mang tính thử nghiệm, Vietnam Airlines Classic đã trở thành một thương hiệu âm nhạc quốc gia, một biểu tượng văn hóa đương đại của thủ đô.\n\nMỗi bản giao hưởng vang lên không chỉ mang theo âm thanh của thế giới, mà còn là tiếng nói của một Việt Nam cởi mở, hội nhập và tự tin.\n\nVà khi những nốt nhạc cuối cùng ngân lên trong đêm thu, người ta hiểu rằng - để âm nhạc cất cánh, cần hơn cả tài năng của nghệ sĩ, còn là tầm nhìn của những người biết lắng nghe bằng trái tim.\n\nTrong bản giao hưởng ấy, Vietnam Airlines không chỉ là người đưa đón, mà là người kết nối nghệ thuật, người kể chuyện bằng những chuyến bay mang âm nhạc đến gần trái tim con người.\n\nVietnam Airlines vinh dự đón nhận giải thưởng “Hãng hàng không phục vụ khách du lịch tốt nhất” tại lễ trao Giải thưởng Du lịch Việt Nam 2025 vào sáng 27-9.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nNextTech giảm vốn mạnh từ 500 tỉ xuống 4,2 tỉ, hé lộ biến động hệ sinh thái Shark Bình\n\n8.000 áo thun từ vải lá dứa sản xuất thành công tại Việt Nam\n\nGala Better Choice Awards 2025: Tôn vinh đổi mới sáng tạo\n\nXây dựng 5 trụ cột để tái thiết ngành chăn nuôi\n\n15 năm Bosch BGSW Việt Nam: Kiến tạo công nghệ và phát triển con người\n\nCông bố kế hoạch đào tạo 10.000 CEO, tháo gỡ vướng mắc thể chế cho doanh nghiệp"
  },
  {
    "url": "https://podcast.tuoitre.vn/5-nguoi-ngo-doc-khi-co-khi-du-tiec-trong-phong-kin-nha-hang-tai-tphcm-105123.htm",
    "title": "5 người ngộ độc khí CO khi dự tiệc trong phòng kín nhà hàng tại TP.HCM",
    "published": "2025-10-09T21:58:30+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nChia sẻ với Facebook Chia sẻ với WhatsApp Sao chép liên kết Chia sẻ với Twitter Chia sẻ với LinkedIn Chia sẻ với Reddit Chia sẻ với Telegram Chia sẻ với Email Chia sẻ với Line Chia sẻ với Pinterest"
  },
  {
    "url": "https://tuoitre.vn/xe.htm",
    "title": "Xe ô tô – tin tức về xe ô tô, mẫu xe mới, giá cả xe ô tô - Tuổi Trẻ Online",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nSkoda sắp đưa cả xe điện về Việt Nam\n\nTại buổi gặp gỡ báo chí Việt Nam, lãnh đạo Skoda Auto công bố định hướng toàn cầu, mở rộng sang Đông Nam Á, trong đó Việt Nam được xem là thị trường trọng điểm, và sớm đưa các mẫu xe điện đến tay người tiêu dùng trong nước."
  },
  {
    "url": "https://tuoitre.vn/sjc-doi-sep-cu-le-thuy-hang-boi-thuong-thiet-hai-bang-vang-20250926112125062.htm",
    "title": "SJC đòi sếp cũ Lê Thúy Hằng bồi thường thiệt hại bằng vàng",
    "published": "2025-09-26T11:54:41+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nSáng 26-9, phiên tòa xét xử bà Lê Thúy Hằng (cựu Tổng giám đốc Công ty TNHH MTV Vàng bạc đá quý Sài Gòn - SJC) và 15 đồng phạm tiếp tục phần xét hỏi. Tại tòa, đại diện Công ty SJC đề nghị bà Hằng bồi thường bằng vàng với số lượng 95,8 lượng vàng.\n\nĐại diện Công ty SJC đề nghị tòa tuyên buộc bà Lê Thúy Hằng cùng đồng phạm và những người liên quan bồi thường thiệt hại bằng vàng với số lượng 95,8 lượng vàng từ hành vi nâng định mức hao hụt trong gia công vàng miếng SJC cho Ngân hàng Nhà nước và thu hồi vàng quét đãi nhà xưởng.\n\nCựu Tổng giám đốc SJC và đồng phạm sẽ hầu tòa ngày 25-9\n\nBên cạnh đó, SJC cũng đề nghị tòa tuyên buộc bà Lê Thúy Hằng cùng đồng phạm và những người liên quan cùng liên đới thực hiện nghĩa vụ bồi thường với tổng số thiệt hại hơn 100 tỉ đồng từ các hành vi: \"Tham ô từ việc lập khống, lập lại chứng từ mua bán vàng tại SJC chi nhánh miền Trung\", \"Lợi dụng chức vụ, quyền hạn trong thi hành công vụ tại cửa hàng SJC TP.HCM và Xí nghiệp nữ trang Tân Thuận\", \"Lợi dụng chức vụ, quyền hạn trong thi hành công vụ trong việc bán vàng bình ổn giá trái quy định\", \"Lợi dụng chức vụ, quyền hạn trong thi hành công vụ tại SJC chi nhánh Hải Phòng\" và \"Lợi dụng chức vụ, quyền hạn trong thi hành công vụ tại SJC chi nhánh miền Trung\".\n\nNgoài ra SJC cũng đề nghị tòa ghi nhận trong bản án về việc giao cho Công ty SJC 8 bất động sản, trong đó bà Lê Thúy Hằng 6 quyền sử dụng đất, ông Trần Tấn Phát 2 căn hộ chung cư; 429,5 lượng vàng và 1.095,8 gram vàng. Tiền khắc phục hậu quả do các bị cáo, người liên quan nộp với tổng số 28,4 tỉ đồng... để Công ty SJC phối hợp với Thi hành án dân sự TP.HCM xử lý tài sản, khắc phục hậu quả vụ án.\n\nTrước đó, tại phiên tòa, bà Lê Thúy Hằng (cựu Tổng giám đốc Công ty TNHH MTV Vàng bạc đá quý Sài Gòn - SJC) thừa nhận hành vi như cáo trạng truy tố.\n\nBà Hằng bị cáo buộc về tội tham ô tài sản và lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ khi chỉ đạo cấp dưới lập tờ trình \"khống\" nâng định mức hao hụt trong gia công vàng miếng, chiếm đoạt hơn 95 lượng vàng, trị giá 8,4 tỉ đồng;\n\nChỉ đạo cấp dưới ở chi nhánh miền Trung lập khống, lập lại chứng từ thể hiện mua vàng với giá cao, bán vàng với giá thấp, tạo khoản lỗ khống để chiếm đoạt 3,2 tỉ đồng;\n\nMua vàng nguyên liệu từ bên ngoài, chỉ đạo cấp dưới chèn thêm vàng nguyên liệu vào 56 đợt gia công vàng móp méo cho Ngân hàng Nhà nước, sản xuất 6.255 lượng vàng miếng SJC trái quy định...\n\nChiều 25-9, phiên tòa xét xử bà Lê Thúy Hằng (cựu Tổng giám đốc Công ty TNHH MTV Vàng bạc đá quý Sài Gòn - SJC) và 15 đồng phạm bắt đầu phần xét hỏi.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nDòng sự kiện: Sai phạm tại SJC\n\nCựu Tổng giám đốc SJC Lê Thúy Hằng lãnh 25 năm tù, bồi thường và khắc phục hơn 87 tỉ đồng\n\n30/09\n\nCựu Tổng giám đốc SJC Lê Thúy Hằng bị đề nghị 28-30 năm tù\n\n27/09\n\nSJC đòi sếp cũ Lê Thúy Hằng bồi thường thiệt hại bằng vàng\n\n26/09\n\nCựu Tổng giám đốc SJC Lê Thúy Hằng nói phạm tội vì 'lo cho đời sống anh em'\n\n25/09\n\nKhai khống mức hao hụt vàng để tham ô, cựu Tổng giám đốc SJC Lê Thúy Hằng hầu tòa\n\n25/09\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nTạm giữ 3 người trong vụ chặn đầu xe khách tại trạm thu phí\n\nBắt nhóm thanh thiếu niên gây rối trật tự công cộng, vô cớ dùng dao tấn công người đi đường\n\nGây tiếng ồn, một nhà hàng bị xử phạt 33 triệu đồng\n\nĐiều tra vụ 1 thuyền viên xô xát, rồi rơi xuống nước tử vong\n\nNgười đàn ông tát liên tục vào đầu nữ điều dưỡng Bệnh viện Đa khoa Vũng Tàu\n\nKhởi tố 6 nghi phạm đột nhập vào nhà dân trộm vàng"
  },
  {
    "url": "https://raovat.tuoitre.vn",
    "title": "Rao Vặt Tuổi Trẻ Online",
    "published": "Author:",
    "author": "Nhà Đất",
    "content": "Nhà Đất\n\nXe\n\nHọc hành - Tuyển dụng\n\nSản phẩm - Dịch vụ"
  },
  {
    "url": "https://tuoitre.vn/kinh-doanh/tai-chinh.htm",
    "title": "Tin tức về tài chính, tiền tệ, chứng khoán - Kinh doanh - Tuổi Trẻ Online",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nNextTech giảm vốn mạnh từ 500 tỉ xuống 4,2 tỉ, hé lộ biến động hệ sinh thái Shark Bình\n\nVốn điều lệ của NextTech giảm mạnh, từ 500 tỉ đồng xuống còn hơn 4,2 tỉ đồng vào thời điểm cuối 2023. Sau đó, Ngân Lượng - một doanh nghiệp trong hệ sinh thái NextTech cũng giảm từ quy mô vốn hàng trăm tỉ đồng về khoảng 52,7 tỉ đồng."
  },
  {
    "url": "https://tuoitre.vn/tin-tuc-sang-10-10-dai-gia-xang-dau-mien-tay-lien-tiep-don-tin-khong-vui-cuu-3-000-nguoi-dot-quy-20251009235641514.htm",
    "title": "Tin tức sáng 10-10: Đại gia xăng dầu miền Tây liên tiếp đón tin không vui; Cứu 3.000 người đột quỵ",
    "published": "2025-10-10T06:00:00+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nTin tức đáng chú ý: Đại gia xăng dầu miền Tây liên tiếp đón tin không vui; Cứu 3.000 người đột quỵ đến sau giờ vàng, bằng cách nào?; Kế hoạch triển khai thí điểm chính sách đặc thù phát triển mạng lưới đường sắt đô thị tại Hà Nội, TP.HCM...\n\nĐại gia xăng dầu miền Tây liên tiếp đón tin không vui\n\nỦy ban Chứng khoán Nhà nước vừa ban hành quyết định xử phạt vi phạm hành chính trong lĩnh vực chứng khoán với Công ty cổ phần thương mại đầu tư dầu khí Nam Sông Hậu có trụ sở tại Cần Thơ.\n\nTheo đó, đại gia xăng dầu miền Tây này bị phạt 92,5 triệu đồng vì không công bố đối với thông tin phải công bố theo quy định pháp luật.\n\nCụ thể, Dầu khí Nam Sông Hậu không công bố các tài liệu: Báo cáo tài chính đã được soát xét bán niên năm 2024 và năm 2025, Báo cáo tài chính đã được kiểm toán năm 2024, Báo cáo tình hình sử dụng số tiền thu được từ việc phát hành trái phiếu đối với trái phiếu còn dư nợ được kiểm toán bởi tổ chức kiểm toán đủ điều kiện năm 2024 và bán niên năm 2025.\n\nBỏ đề xuất nộp thuế ngay khi nhận cổ tức bằng chứng khoán ĐỌC NGAY\n\nTình hình thanh toán lãi, gốc trái phiếu năm 2024 và bán niên năm 2025, Báo cáo tình hình thực hiện các cam kết của doanh nghiệp phát hành đối với người sở hữu trái phiếu năm 2024 và bán niên năm 2025.\n\nNgoài ra, công ty công bố thông tin không đúng thời hạn đối với các tài liệu như: Thông báo của Tòa án nhân dân tỉnh Hậu Giang về việc thụ lý đơn yêu cầu mở thủ tục phá sản; Quyết định của Tòa án nhân dân thành phố Cần Thơ về việc không mở thủ tục phá sản.\n\nTừng là một trong những nhà phân phối xăng dầu lớn nhất miền Tây, Công ty CP thương mại đầu tư dầu khí Nam Sông Hậu hiện rơi vào tình trạng khó khăn nghiêm trọng: thua lỗ kỷ lục trong 6 tháng đầu năm 2025, nợ thuế hơn nghìn tỉ đồng, cổ phiếu PSH bị hủy niêm yết, hoạt động kinh doanh gần như tê liệt.\n\nMột tuần, TP.HCM ghi nhận hơn 3.000 ca tay chân miệng và sốt xuất huyết\n\nTrung tâm Kiểm soát bệnh tật TP.HCM (HCDC) ngày 9-10 cho biết trong tuần gần nhất (từ ngày 29-9 đến 5-10), số ca mắc sốt xuất huyết và tay chân miệng trên địa bàn TP đều tăng.\n\nTheo đó, về ca bệnh sốt xuất huyết, trong thời gian này ghi nhận 2.141 trường hợp mắc bệnh sốt xuất huyết, tăng 3,1% so với trung bình 4 tuần trước. Tổng số ca sốt xuất huyết tích lũy từ đầu năm 2025 đến tuần 40 là 40.694 ca. Các phường xã có số ca mắc cao bao gồm Dĩ An, Tân Hiệp và Bình Hưng Hòa.\n\nCùng thời điểm, TP.HCM cũng ghi nhận 896 trường hợp mắc bệnh tay chân miệng, tăng 63,4% so với trung bình 4 tuần trước. Tổng số ca tay chân miệng tích lũy từ đầu năm 2025 đến tuần 40 là 23.411 ca. Một số khu vực có ca mắc cao bao gồm Dĩ An, Hiệp Bình và Tân Thới Hiệp.\n\nXem tin tức mới nhất về giá vàng hôm nay tại đây\n\nĐể phòng bệnh tay chân miệng và sốt xuất huyết, HCDC khuyến cáo người dân cần tiếp tục vệ sinh môi trường, diệt lăng quăng, diệt muỗi, rửa tay thường xuyên bằng xà phòng, đặc biệt tại trường học, nhà trẻ và khu dân cư đông người.\n\nKhi có dấu hiệu nghi ngờ bệnh, cần đến cơ sở y tế để được khám và xử trí kịp thời, tránh biến chứng nặng.\n\nKế hoạch triển khai thí điểm chính sách đặc thù phát triển mạng lưới đường sắt đô thị tại Hà Nội, TP.HCM\n\nChính phủ vừa ban hành kế hoạch triển khai Nghị quyết số 188/2025/QH15 ngày 19-2-2025 của Quốc hội về thí điểm một số cơ chế, chính sách đặc thù, đặc biệt để phát triển hệ thống mạng lưới đường sắt đô thị tại Hà Nội và TP.HCM.\n\nĐề xuất phát triển đô thị theo định hướng giao thông TOD với đường sắt tốc độ TP.HCM - Cần Giờ ĐỌC NGAY\n\nTheo đó, Hà Nội và TP.HCM chủ trì, phối hợp với các bộ, ngành thực hiện một số nhiệm vụ sau: Rà soát, điều chỉnh quy hoạch vùng phụ cận ga, depot đường sắt, điều chỉnh các chỉ tiêu quy hoạch, kiến trúc, hạ tầng kỹ thuật, hạ tầng xã hội (nếu cần) để triển khai dự án khai thác quỹ đất theo mô hình phát triển đô thị gắn với giao thông công cộng;\n\nTổ chức lập, phê duyệt dự án khai thác quỹ đất theo mô hình TOD tại các ga, depot đường sắt đô thị; Bố trí nguồn vốn ngân sách địa phương để triển khai dự án đầu tư công thực hiện công tác bồi thường, hỗ trợ, tái định cư theo quy hoạch vùng phụ cận ga đường sắt để tạo quỹ đất đấu giá nhằm phát triển đô thị theo quy định của pháp luật;\n\nTổ chức đấu giá quỹ đất vùng phụ cận ga, depot đường sắt để phát triển đô thị theo quy định của pháp luật nhằm tạo nguồn ngân sách cho địa phương.\n\nTrên cơ sở nội dung Nghị quyết số 188/2025/QH15 của Quốc hội, kế hoạch triển khai của Chính phủ, các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương theo chức năng, nhiệm vụ tổ chức thực hiện các nhiệm vụ được giao đáp ứng tiến độ yêu cầu.\n\nHơn 3.000 người đột quỵ đến sau giờ vàng phục hồi sức khỏe hoàn toàn\n\nNhờ ứng dụng phần mềm trí tuệ nhân tạo RAPID từ Đại học Stanford (Hoa Kỳ), Bệnh viện Nhân dân 115 (TP.HCM) đã giúp hơn 3.000 người bệnh đột quỵ hoàn toàn khỏe mạnh, giảm gánh nặng y tế.\n\nTrước đó vào tháng 6-2019, bệnh viện này là cơ sở y tế đầu tiên của Việt Nam ứng dụng RAPID để can thiệp mạch máu não cho người bệnh nhồi máu não đến sau 6 giờ và đã phát huy có hiệu quả.\n\nCụ ông 95 tuổi 'đánh bại' đột quỵ não nặng, dù vượt xa 'giờ vàng' ĐỌC NGAY\n\nĐây là phần mềm điều trị hiệu quả cho những bệnh nhân nhồi máu não trong cửa sổ thời gian đến 24 giờ thay vì trong vòng 6 giờ như trước đây.\n\nThống kê cho đến nay bệnh viện đã thực hiện được trên 6.000 người bệnh đến sau 6 giờ và hơn một nửa trong số đó đã được can thiệp lấy huyết khối và bệnh hoàn toàn khỏe mạnh, trở lại cuộc sống bình thường, làm giảm tàn phế hay tử vong gây gánh nặng cho gia đình và xã hội.\n\nNăm 2024, Bệnh viện Nhân dân 115 đã tiếp nhận hơn 17.000 ca đột quỵ. Đây là con số cao nhất từ trước đến nay. Trước đó, năm 2023 bệnh viện tiếp nhận 16.229 ca, năm 2022 là 14.047 ca, năm 2021 dịch COVID-19 chỉ có 10.416 ca.\n\nTheo các bác sĩ, có nhiều nguyên nhân khác nhau dẫn đến bệnh nhân đột quỵ ngày càng tăng: không kiểm soát tăng huyết áp, bệnh tiểu đường, hút thuốc lá, lối sống lười vận động...\n\nTháng trước, mức giảm cao nhất của Subaru Crosstrek mới chỉ dừng ở 139 triệu đồng.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nDòng sự kiện: Tin tức sáng Tuổi Trẻ Online\n\nTin tức sáng 10-10: Đại gia xăng dầu miền Tây liên tiếp đón tin không vui; Cứu 3.000 người đột quỵ\n\n10/10\n\nTin tức sáng 9-10: Vàng có tỉ suất lợi nhuận đầu tư cao vượt đất nền?\n\n09/10\n\nTin tức sáng 8-10: Việt Nam vượt 11 triệu tài khoản chứng khoán trước thời điểm nâng hạng\n\n08/10\n\nTin tức sáng 6-10: Giữ nguyên tăng lương 7,2%, Bộ Nội vụ bác đề xuất giảm\n\n06/10\n\nTin tức sáng 5-10: Đề xuất sửa quy định sát hạch lái xe; Một cổ phiếu bất ngờ bị tạm ngừng giao dịch\n\n05/10\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nViệt Nam và châu Âu bàn chuyện tăng tốc phát triển công nghệ bán dẫn, cáp biển, AI…\n\nGiá vàng thế giới rơi thẳng đứng, giá bạc vượt đỉnh 14 năm\n\nDệt may Việt Nam đang đứng trước thời cơ lớn\n\nDoanh nghiệp nào được yêu thích nhất năm 2025?\n\n13 khách sạn Việt Nam đầu tiên đạt Michelin Key\n\nTrung Quốc giới hạn thêm xuất khẩu đất hiếm sau khi Mỹ cấm chip"
  },
  {
    "url": "https://tuoitre.vn/ong-putin-thua-nhan-ten-lua-nga-khien-may-bay-azerbaijan-gap-nan-20251009205148096.htm",
    "title": "Ông Putin thừa nhận tên lửa Nga khiến máy bay Azerbaijan gặp nạn",
    "published": "2025-10-09T21:05:52+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nTrong cuộc gặp với Tổng thống Azerbaijan, ông Putin nói rằng các tên lửa Nga triển khai để bắn hạ drone của Ukraine đã phát nổ cách máy bay vài mét.\n\nNgày 9-10, Tổng thống Nga Vladimir Putin thừa nhận và nói chi tiết về việc hệ thống phòng không của Matxcơva làm rơi máy bay của hãng Azerbaijan Airlines cuối năm ngoái.\n\nNgày 25-12-2024, chuyến bay số hiệu J2-8243 trên đường từ thủ đô Baku của Azerbaijan đến Chechnya đã rơi gần thành phố Aktau của Kazakhstan sau khi chuyển hướng khỏi miền nam nước Nga, làm 38 người thiệt mạng. Thời điểm đó, nhiều máy bay không người lái (drone) của Ukraine đang tấn công nhiều mục tiêu ở Nga.\n\nÔng Putin giải thích với Tổng thống Ilham Aliyev của Azerbaijan rằng Matxcơva đã triển khai tên lửa phòng không tiêu diệt drone của Ukraine xâm phạm không phận Nga.\n\n\"Hai tên lửa được phóng đi không bắn trúng trực tiếp máy bay. Nếu điều đó xảy ra, máy bay sẽ rơi ngay tại chỗ. Nhưng các tên lửa đã phát nổ, có lẽ là một biện pháp tự hủy, cách máy bay vài mét, khoảng 10 mét\", Hãng tin Reuters dẫn lời ông Putin.\n\nVụ máy bay Azerbaijan rơi: Ông Putin lên tiếng xin lỗi ĐỌC NGAY\n\n\"Và do đó, thiệt hại chủ yếu không phải do đầu đạn, mà nhiều khả năng là do mảnh vỡ từ chính tên lửa.\n\nĐó là lý do tại sao phi công cho rằng đó là một vụ va chạm với một đàn chim, và anh ấy đã báo cáo với các kiểm soát viên không lưu Nga, và tất cả những điều này đều được ghi lại trong cái gọi là 'hộp đen'\", nhà lãnh đạo Nga giải thích thêm.\n\nTổng thống Nga gửi lời xin lỗi tới ông Aliyev và cam kết sẽ bồi thường cho những người bị ảnh hưởng. Ông cho biết sẽ cần thêm thời gian để điều tra đầy đủ về vụ việc.\n\nMột báo cáo sơ bộ được công bố trên trang web của Chính phủ Kazakhstan vào tháng 2-2025 cho thấy máy bay bị hư hại bên ngoài và bị thủng nhiều lỗ trên thân máy bay.\n\nNăm ngoái, Nga đã đưa ra lời xin lỗi tới Azerbaijan về \"sự cố bi thảm\" này, với lời giải thích chung chung rằng máy bay bị rơi sau khi hệ thống phòng không của Nga được triển khai để chống lại drone của Ukraine.\n\nSau vụ việc, ông Aliyev rất tức giận và đã công khai chỉ trích những phản ứng ban đầu từ Nga, cho rằng Matxcơva tìm cách che giấu nguyên nhân vụ việc.\n\nNgày 9-10, nhà lãnh đạo Azerbaijan đã cảm ơn ông Putin vì đã đích thân theo dõi tiến độ điều tra. \"Tôi muốn bày tỏ lòng biết ơn một lần nữa vì ngài cho rằng cần phải nêu bật vấn đề này tại cuộc họp của chúng ta\", ông Aliyev nói.\n\nNguyên nhân tai nạn máy bay của Hãng Azerbaijan Airlines đang dần được hé lộ, khi các hãng tin bắt đầu tiếp cận được những nạn nhân sống sót, trong đó có các thành viên phi hành đoàn.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nVõ sĩ trẻ Ukraine tạo 'địa chấn' tại làng sumo Nhật Bản\n\nTrung Quốc giới hạn thêm xuất khẩu đất hiếm sau khi Mỹ cấm chip\n\nÔng Trump dọa áp thuế 92% khiến ngành mì Ý khóc ròng\n\nDrone bay nhan nhản, Đức tính cho cảnh sát quyền bắn hạ\n\nBình luận của đại sứ Trung Quốc làm dậy sóng cả Thái Lan và Campuchia\n\nÔng Putin đi thăm Tajikistan - thành viên của Tòa ICC"
  },
  {
    "url": "https://tuoitre.vn/thoi-su/thoi-tiet.htm",
    "title": "Thời tiết – dự báo thời tiết hôm nay và ngày mai - Tuổi Trẻ Online",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nLũ trên sông Cầu qua Hà Nội, Bắc Ninh đang lên, dự báo ngập lụt kéo dài 2-4 ngày\n\nLũ từ thượng nguồn Thái Nguyên đổ về khiến lũ trên sông Cầu (tỉnh Bắc Ninh) vẫn đang lên chậm, mực nước sông Cầu, sông Cà Lồ đoạn qua Hà Nội cũng đang lên."
  },
  {
    "url": "https://tuoitre.vn/con-sot-vang-tan-pha-140-000-ha-rung-amazon-20251009141957941.htm",
    "title": "Cơn sốt vàng tàn phá 140.000ha rừng Amazon",
    "published": "2025-10-09T14:41:54+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nCác nhóm tội phạm có vũ trang đã tàn phá những cánh rừng nhiệt đới để thu lợi từ giá vàng cao kỷ lục.\n\nKhông ảnh cho thấy nạn phá rừng để đào vàng dọc sông Sawintsa, bang Amazonas, Peru - Ảnh: ACCA\n\nNgày 8-10, báo Guardian dẫn báo cáo cho biết hoạt động khai thác vàng trái phép đã tàn phá khoảng 140.000ha rừng nhiệt đới Amazon ở Peru, và diện tích này vẫn tiếp tục tăng khi các nhóm vũ trang nước ngoài tràn vào khu vực để kiếm lời từ giá vàng cao kỷ lục.\n\nPhát hiện kim tự tháp bí ẩn sâu trong rừng mưa Amazon ĐỌC NGAY\n\nTheo Tổ chức Giám sát dự án Amazon Andes (MAAP) và đối tác Peru Conservacion Amazonica, khoảng 540 dặm vuông (tương đương 1.398,6km²) đất đã bị khai phá phục vụ khai thác mỏ kể từ năm 1984.\n\nNhờ hình ảnh vệ tinh độ phân giải cao, MAAP lần đầu xác định được vị trí các tàu nạo vét dọc vùng rừng bị tàn phá, thậm chí nhận diện được thợ đào vàng, qua đó cho thấy nạn phá rừng đang lan dần lên phía bắc Peru.\n\nGiám đốc MAAP Matt Finer cho biết: \"Trước đây chúng tôi chỉ ghi nhận nạn phá rừng ở tỉnh Madre de Dios, nhưng giờ nó xuất hiện khắp nơi trong vùng Amazon của Peru\".\n\nTuần này, giá vàng lần đầu vượt mốc 4.000 USD/ounce. Các cộng đồng bản địa cảnh báo rằng khi giá vàng tăng, những nhóm vũ trang càng liều lĩnh hơn, tiếp tục phá rừng và đầu độc sông suối.\n\nHình ảnh từ MAAP cho thấy những mảng rừng xanh tươi đã biến thành vùng đất xám trơ trụi, chỉ còn lại vài vũng nước đục lác đác.\n\nÔng Finer chỉ vào một ô nhỏ trên bản đồ thể hiện khu vực bị tàn phá và nói: \"Ô vuông này chỉ là một ví dụ rất nhỏ - hãy tưởng tượng nhân nó lên thành 140.000ha\".\n\nNguồn nước của rừng Amazon cũng đang trở thành nạn nhân của cơn sốt vàng. Các nhóm khai thác trái phép sử dụng máy nạo vét lòng sông và xả trực tiếp thủy ngân độc hại - hóa chất dùng trong tách chiết vàng - xuống dòng nước.\n\nThủy ngân tích tụ trong cá và theo chuỗi thực phẩm xâm nhập vào cơ thể con người, gây tổn thương thần kinh, dị tật bẩm sinh và ảnh hưởng đến khả năng học tập, phát triển.\n\nMột nghiên cứu gần đây tại tỉnh Loreto, vùng cực bắc Peru, cho thấy mức thủy ngân trung bình cao gấp gần 4 lần giới hạn khuyến nghị của Tổ chức Y tế Thế giới (WHO).\n\nTheo phân tích của MAAP, có 225 sông và suối đã bị ô nhiễm, với 989 vụ nạo vét được phát hiện tại Loreto từ năm 2017; riêng năm nay đã ghi nhận 275 vụ.\n\nCác hoạt động này tập trung dọc sông Nanay - một nhánh của Amazon, đồng thời là nguồn sống của hệ sinh thái và hàng chục cộng đồng bản địa.\n\nCuộc chống trả trong cô độc\n\nÔng Roberto Tafur Shupingahua, đại diện cho các cộng đồng ven sông ở tỉnh Loreto, phẫn nộ nói: \"Bọn chúng đang đầu độc những dòng sông của chúng tôi - nguồn nước chúng tôi uống hằng ngày\".\n\nÔng cho biết người dân địa phương đã ngăn chặn các thợ mỏ tiến sâu vào sông Tigre suốt 40 ngày qua, dẫn đến đụng độ súng với các nhóm vũ trang xâm nhập. Trong cơn giận dữ, ông nói: \"Chúng tôi không còn lựa chọn nào khác ngoài phản kháng, nhưng chúng tôi cô độc\".\n\nTrước đây, khai thác vàng chủ yếu diễn ra ở tỉnh Madre de Dios (nam Peru), song nay những \"điểm nóng\" mới đã xuất hiện ở Loreto, Amazonas, Pasco và Ucayali.\n\nGiám đốc MAAP Matt Finer cảnh báo dù ban đầu quy mô nhỏ, các mỏ vàng trái phép có thể lan rộng rất nhanh. Ông cho rằng tình hình tương tự đang diễn ra ở Brazil, Bolivia và Colombia, đồng thời bày tỏ lo ngại: \"Tôi không thấy dấu hiệu nào cho thấy giá vàng sẽ hạ, nên mọi chuyện có lẽ sẽ tồi tệ hơn\".\n\nChăn nuôi gia súc để lấy da làm túi xách và các sản phẩm thời trang cao cấp chính là nguyên nhân hàng đầu gây ra nạn phá rừng quy mô lớn trong những năm gần đây tại lưu vực Amazon.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nNobel Hóa học 2025: Từ 'đồ chơi xếp hình' đến vật liệu thế kỷ\n\nĐại học dùng AI hỗ trợ sinh viên tìm việc\n\nĐàn cá nghìn con nối đuôi nhau nổi kín một đoạn sông Truồi, người dân Huế ngỡ ngàng\n\nĐại dương New Zealand ấm lên nhanh hơn 34% so với toàn cầu, cảnh báo ngưỡng nguy hiểm\n\nNhà khoa học Mỹ nhận tin đoạt giải Nobel Y học khi đang 'ở ẩn' giữa núi rừng\n\nNobel Vật lý 2025: Cơ học lượng tử từ vi mô đến vĩ mô"
  },
  {
    "url": "https://tuoitre.vn/hieu-truong-truong-mam-non-mien-nui-lam-chatbot-ho-tro-giao-vien-chuyen-doi-so-20251008174436422.htm",
    "title": "Hiệu trưởng trường mầm non miền núi làm chatbot hỗ trợ giáo viên chuyển đổi số",
    "published": "2025-10-08T18:25:38+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nCô giáo Nguyễn Thị Thu Hiền là một trong ba cá nhân tiêu biểu có đóng góp lớn cho công cuộc chuyển đổi số quốc gia, được vinh danh trong Giải thưởng Chuyển đổi số Việt Nam 2025.\n\nGiải thưởng Chuyển đổi số Việt Nam 2025 (VDA 2025) được công bố tại Hà Nội vào chiều 8-10 mang lại nhiều điểm ấn tượng. Lễ trao giải năm nay lần đầu tiên bổ sung hạng mục vinh danh cá nhân, nhằm tôn vinh những gương mặt có đóng góp lớn cho công cuộc chuyển đổi số quốc gia .\n\nBa cá nhân tiêu biểu được trao giải năm nay là những người đã có công trình, sáng kiến và hoạt động nổi bật, thể hiện rõ vai trò “con người là trung tâm của chuyển đổi số”.\n\nTrong số các cá nhân đó, cô giáo Nguyễn Thị Thu Hiền - Hiệu trưởng Trường mầm non Hương Sen (Tuyên Quang) - là người có nhiều đóng góp chuyển đổi số giáo dục mầm non.\n\nCô xây dựng mô hình trường học số, sử dụng Google Drive quản lý toàn bộ hồ sơ, kế hoạch, minh chứng, giúp giảm hơn 70% hồ sơ giấy. Nhà trường số hóa 100% hồ sơ quản lý, thư viện và kho học liệu số với nhiều video bài giảng, cùng chatbot “Cô Mầm non” và “Trợ lý Hiệu trưởng” hỗ trợ giáo viên, phụ huynh hiệu quả.\n\n75% giáo viên Singapore dùng AI trong giảng dạy, cao nhất toàn cầu ĐỌC NGAY\n\nChia sẻ với phóng viên báo Tuổi Trẻ Online , cô giáo Nguyễn Thị Thu Hiền cho biết: “Trước tình hình kiến thức chuyển đổi số của các cô giáo mầm non còn thiếu và yếu, chưa được đào tạo bài bản, giải pháp của tôi là tập trung nâng cao năng lực và thay đổi tư duy của các cô giáo, giúp số hóa hồ sơ sổ sách.\n\nQua quá trình tiếp cận, đào tạo và thay đổi tư duy, các cô giáo cảm thấy tự tin hơn khi áp dụng chuyển đổi số như sử dụng dữ liệu quản trị phân quyền trên Google Drive, xây dựng kho học liệu số, sử dụng nhiều giải pháp đa phương tiện đăng tải lên các trang mạng xã hội để kết hợp cùng phụ huynh giáo dục trẻ\".\n\nNgoài việc xây dựng kho học liệu số, bà Hiền cũng ứng dụng những mô hình AI hiện đại để ứng dụng vào thực tế.\n\n“Chúng tôi sử dụng bộ công cụ như Chat GPT , Google AI viết ra ứng dụng tích hợp chatbot, mô hình AI này sẽ được huấn luyện xây dựng giáo án, lên kế hoạch làm việc cho các cô giáo, giảm tải hồ sơ giấy và có nhiều thời gian để chăm sóc giáo dục trẻ”, bà Hiền chia sẻ thêm.\n\nBên cạnh đó, các hạng mục đạt giải thưởng năm 2025 tiếp tục phản ánh sức sáng tạo mạnh mẽ, khả năng ứng dụng công nghệ hiện đại như trí tuệ nhân tạo (AI), dữ liệu lớn, Internet vạn vật (IoT) hay chuỗi khối (blockchain) vào thực tiễn.\n\nPhát biểu tại buổi lễ, TS Nguyễn Quân, Chủ tịch hội đồng chung khảo, nhận định: “Những hồ sơ đạt giải năm nay đều có chiều sâu công nghệ, tính lan tỏa cao và chú trọng đến yếu tố dữ liệu, an toàn thông tin.\n\nNhiều mô hình có khả năng nhân rộng, tích hợp vào hệ sinh thái số quốc gia, góp phần nâng cao hiệu quả quản trị, tiết kiệm chi phí và cải thiện dịch vụ cho người dân và doanh nghiệp”.\n\nSau 8 mùa tổ chức, Vietnam Digital Awards đã tiếp cận hơn 36.000 lượt cơ quan, tổ chức, doanh nghiệp, thu hút gần 2.600 hồ sơ tham dự và vinh danh hơn 450 đơn vị, sản phẩm, giải pháp và cá nhân tiêu biểu trong hành trình chuyển đổi số quốc gia.\n\nGiải thưởng Chuyển đổi số Việt Nam 2025 (VDA 2025) được tổ chức nhằm tôn vinh các cơ quan, doanh nghiệp có những đóng góp tích cực, hiệu quả để phát triển kinh tế số và nâng cao hiệu quả quản lý, điều hành; xây dựng Chính phủ số, phát triển kinh tế số, xã hội số, đưa Việt Nam trở thành nước mạnh về công nghệ thông tin và truyền thông.\n\nĐây là giải thưởng được tổ chức thường niên từ năm 2018, do Bộ Thông tin và Truyền thông (nay là Bộ Khoa học và Công nghệ) bảo trợ.\n\nNếu dừng lại ở nỗi sợ hãi, chúng ta sẽ bỏ lỡ cơ hội quý báu để trang bị cho con trẻ trí tuệ nhân tạo (AI) vốn được coi là hành trang trí tuệ của thế kỷ 21.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nCông nghệ mới giúp AI ‘học cùng’ chứ không ‘soi’ dữ liệu người dùng\n\nInternet FPT và FPT Camera AI nhận giải thưởng Vietnam Digital Award 2025\n\n100.000 vụ tấn công mạng tại Việt Nam năm 2024 và ý nghĩa của Công ước Hà Nội\n\nCuộc đua khốc liệt giành nhân tài trí tuệ nhân tạo\n\nMeta gây tranh cãi khi dùng dữ liệu trò chuyện AI để 'đoán' nhu cầu quảng cáo người dùng\n\nxAI của tỉ phú Elon Musk được 'bơm' thêm 20 tỉ USD"
  },
  {
    "url": "https://tuoitre.vn/giao-duc/cau-chuyen-giao-duc.htm",
    "title": "Câu chuyện về giáo viên, học sinh, thầy trò - Giáo Dục - Tuổi Trẻ Online",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nKhi điểm chuẩn vào lớp 10 'chạm đáy'\n\nTại nhiều tỉnh như Đắk Lắk, Nghệ An, Lai Châu, Quảng Ninh, Khánh Hòa, Thanh Hóa, Thái Nguyên... điểm chuẩn tuyển sinh vào lớp 10 công lập ở nhiều trường THPT chỉ dao động từ 7 - 10 điểm cho 3 môn, tương đương dưới 3 điểm/môn."
  },
  {
    "url": "https://tuoitre.vn/cong-nghe/gia-dinh-so.htm",
    "title": "Gia đình số - Báo Tuổi Trẻ - Tin tức mới nhất, tin nhanh, tin nóng 24h",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nRa mắt sản phẩm máy đo đường huyết liên tục 3P\n\nFPT vừa chính thức cho ra mắt sản phẩm Máy đo đường huyết liên tục 3P, thiết bị cho phép theo dõi đường huyết liên tục và cập nhật theo thời gian thực."
  },
  {
    "url": "https://tuoitre.vn/van-hoa/san-dien.htm",
    "title": "Sàn diễn - Báo Tuổi Trẻ - Tin tức mới nhất, tin nhanh, tin nóng 24h",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nẢo quan gióng tiếng chuông về sức khỏe tâm thần\n\nÊ kíp nghệ sĩ Chinh Ba (Theafter) và Nhà hát kịch 5B giới thiệu nhạc kịch đương đại Ảo quan nhân Ngày Sức khỏe tâm thần thế giới 10-10."
  },
  {
    "url": "https://tuoitre.vn/du-lich.htm",
    "title": "Du lịch - Báo Tuổi Trẻ - Tin tức mới nhất, tin nhanh, tin nóng 24h",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\n13 khách sạn Việt Nam đầu tiên đạt Michelin Key\n\nMichelin đánh giá Việt Nam là ngôi sao đang lên trong ngành khách sạn châu Á, cẩm nang này cũng vinh danh 13 khách sạn Việt Nam trong bảng xếp hạng khách sạn toàn cầu."
  },
  {
    "url": "https://tuoitre.vn/giai-bong-da-cong-nhan-vien-chuc-viet-nam-2025-e1994.htm",
    "title": "Giải bóng đá công nhân, viên chức Việt Nam 2025",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nSự kiện\n\nKhai mạc vòng loại phía Nam Giải bóng đá công nhân, viên chức Việt Nam 2025\n\nSau vòng loại phía Bắc, Giải bóng đá công nhân, viên chức Việt Nam 2025 sẽ tiếp tục với vòng loại phía Nam diễn ra tại TP.HCM.\n\nGiải bóng đá công nhân, viên chức: Nhiều ý kiến thú vị trước giờ khai mạc vòng loại phía Nam\n\nChiều 9-10, buổi họp kỹ thuật giữa ban tổ chức Giải bóng đá công nhân, viên chức Việt Nam 2025 và đại diện 23 đội bóng phía Nam (sau khi đội Becamex bất ngờ rút lui) đã diễn ra rất sôi nổi.\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025: Sôi nổi tập luyện trước giờ G\n\nNhằm chuẩn bị thật tốt cho ngày ra quân Giải bóng đá công nhân, viên chức Việt Nam 2025, các đội bóng tham dự vòng loại phía Nam đã có buổi tập luyện kỹ lưỡng tại sân vận động Trường đại học Tôn Đức Thắng.\n\nThành Đạt - Long Mẫn: Bộ đôi 'đáng ngại' của Sacombank\n\nNguyễn Thành Đạt và Huỳnh Long Mẫn là hai cái tên được chú ý nhất của đội bóng Sacombank tại vòng loại phía Nam Giải bóng đá công nhân, viên chức Việt Nam 2025.\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025: Giải phong trào trên sân bóng chuẩn FIFA\n\nSân vận động Trường đại học Tôn Đức Thắng đã hoàn thiện những khâu cuối cùng để sẵn sàng tiếp đón 24 đội bóng ở khu vực phía Nam tham dự Giải bóng đá công nhân, viên chức Việt Nam 2025 từ ngày 10 đến 13-10.\n\nNgười thừa cân, béo phì có nên chơi bóng đá?\n\nTập luyện thể thao mang lại cho mọi người sức khỏe tốt, đặc biệt là đối với người thừa cân, béo phì. Tuy nhiên, nhóm người này có được chơi những môn thể thao với cường độ cao hay không?\n\nGác lại áp lực, cầu thủ Sacombank xỏ giày ra sân\n\nTham dự Giải bóng đá công nhân, viên chức Việt Nam 2025, đội bóng Sacombank được đánh giá là một trong những ứng cử viên vô địch.\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025: Công đoàn Gia Lai mơ lớn\n\nTối nay 8-10, chiếc xe chở đội bóng Công đoàn Gia Lai sẽ lăn bánh hướng về TP.HCM để tham dự vòng loại phía Nam.\n\nTổn thương gân cơ trên gai đáng ngại thế nào với người đá bóng?\n\nĐối với những người đam mê đá bóng phong trào, đặc biệt là giới công nhân, viên chức, việc dính chấn thương được xem là \"chuyện thường ngày ở huyện\". Tuy nhiên, không phải ai cũng ý thức được mức độ nguy hiểm của từng loại chấn thương.\n\nMời bình chọn bàn thắng đẹp vòng loại phía Bắc Giải bóng đá công nhân, viên chức Việt Nam 2025\n\nTuổi Trẻ Online giới thiệu 10 pha lập công đẹp nhất vòng loại phía bắc Giải bóng đá công nhân, viên chức Việt Nam 2025 để bạn đọc bình chọn.\n\nCông tác vận hành Giải bóng đá công nhân, viên chức lên một tầm mới\n\nTheo dõi trận chung kết khu vực miền Bắc, ông Trần Anh Tú - Phó chủ tịch Liên đoàn Bóng đá Việt Nam (VFF) - không khỏi hào hứng với sân chơi năm thứ ba mà VFF cùng báo Tuổi Trẻ, Tổng liên đoàn Lao động Việt Nam phối hợp tổ chức.\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025: Những tấm vé đẫm mồ hôi công nhân\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025 đã xác định được 6 cái tên góp mặt tại vòng chung kết toàn quốc. Trong đó có Công đoàn Công An Nhân Dân - đội bóng đã xuất sắc vô địch miền Bắc.\n\nTrọng tài V-League 'thét ra lửa' ở chung kết vòng loại Giải công nhân, viên chức Việt Nam 2025\n\nTrình độ chuyên môn cao, kinh nghiệm điều hành trận đấu lão luyện, công tâm của 2 trọng tài Hoàng Ngọc Hà và Trần Thế Anh đã làm nguội đi những cái đầu nóng ở chung kết vòng loại miền Bắc Giải bóng đá công nhân, viên chức Việt Nam 2025.\n\nGiải bóng đá công nhân, viên chức Việt Nam: 3 năm kiến tạo 'truyền thống'\n\nBước sang năm thứ ba, Giải bóng đá công nhân, viên chức Việt Nam không chỉ là một sân chơi thể thao đơn thuần mà đã thực sự tạo nên một thương hiệu uy tín, góp phần hình thành “truyền thống” đáng mong chờ cho các đội bóng trên cả nước.\n\nThủ thành Phạm Thanh Tùng - Người hùng của Công đoàn Công an nhân dân\n\nChiều 5-10, thủ thành Phạm Thanh Tùng đã có màn trình diễn xuất sắc giúp Công đoàn Công an nhân dân lên ngôi vô địch vòng loại phía Bắc Giải bóng đá công nhân, viên chức Việt Nam 2025.\n\nNhân viên sale trở thành Vua phá lưới Giải bóng đá công nhân, viên chức Việt Nam 2025\n\nNguyễn Công Định, người đoạt danh hiệu Vua phá lưới vòng loại miền Bắc Giải bóng đá công nhân, viên chức Việt Nam 2025, là nhân viên kinh doanh mạng của FPT Telecom HN4.\n\n'Nhạc trưởng' của Ngân hàng Việt Nam giành danh hiệu Cầu thủ xuất sắc nhất\n\nCầu thủ Nguyễn Anh Sơn (Công đoàn Ngân hàng Việt Nam) đã nhận danh hiệu Cầu thủ xuất sắc nhất khu vực phía Bắc Giải bóng đá công nhân, viên chức Việt Nam 2025.\n\nKhoảnh khắc đáng nhớ trận chung kết phía Bắc Giải bóng đá công nhân, viên chức Việt Nam 2025\n\nVòng loại khu vực phía Bắc Giải bóng đá công nhân, viên chức Việt Nam 2025 đã khép lại với nhiều cung bậc cảm xúc ở trận chung kết diễn ra chiều 5-10 trên sân bóng Đại học Bách khoa Hà Nội.\n\nGiám đốc ngân hàng U50 vẫn 'cháy' hết mình trên sân cỏ giải bóng đá công nhân, viên chức\n\nTrong dàn cầu thủ trẻ trung của Giải bóng đá công nhân, viên chức Việt Nam 2025, hình ảnh người đàn ông tóc bạc vẫn miệt mài chạy trên sân, hô hào đồng đội mỗi khi bóng lăn khiến nhiều khán giả không khỏi trầm trồ.\n\nCông đoàn Công An Nhân Dân vô địch khu vực phía Bắc Giải bóng đá công nhân, viên chức Việt Nam\n\nCông đoàn Công An Nhân Dân đã vô địch vòng loại khu vực miền Bắc Giải bóng đá công nhân, viên chức Việt Nam 2025 sau khi thắng Công đoàn Ngân hàng Việt Nam trong trận chung kết.\n\nĐại hội Đảng bộ TP.HCM\n\nBão số 11 (Matmo)\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025\n\nChính quyền 2 cấp\n\nTrung tâm tài chính quốc tế\n\nTiếp sức đến trường 2025\n\nNhà ở xã hội\n\nChampions League 2025-2026\n\nGiá vàng\n\nNăm học mới"
  },
  {
    "url": "https://tuoitre.vn/ket-qua-kiem-tra-vu-hieu-truong-ky-cho-vo-thue-cang-tin-va-lap-quy-trai-quy-dinh-2-9-ti-dong-20251009162336981.htm",
    "title": "Kết quả kiểm tra vụ hiệu trưởng ký cho vợ thuê căng tin và lập quỹ trái quy định 2,9 tỉ đồng",
    "published": "2025-10-09T16:35:07+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nUBND xã Định Thành (tỉnh Cà Mau) lập tổ xác minh thông tin tố cáo và xác định lãnh đạo Trường THCS Hồ Thị Kỷ có nhiều sai phạm trong quản lý tài chính, lập quỹ ngoài sổ sách hơn 2,9 tỉ đồng.\n\nNgày 9-10, một lãnh đạo UBND xã Định Thành, tỉnh Cà Mau cho biết đơn vị đã có thông báo kết quả giải quyết tố cáo đối với ông Trần Quốc Dũng - Hiệu trưởng Trường THCS Hồ Thị Kỷ - đến người có liên quan và đã có báo cáo bằng văn bản gửi đến UBND tỉnh và Ban Nội chính để xin ý kiến.\n\nMiễn nhiệm hiệu trưởng cho học sinh lớp 12 'tự nguyện nghỉ học'\n\nTheo kết quả xác minh, từ năm 2017 đến nay Trường THCS Hồ Thị Kỷ đã cho thuê căng tin và nhà xe khi chưa được cơ quan có thẩm quyền cho phép, vi phạm quy định về quản lý, sử dụng tài sản công. Hợp đồng cho thuê được ông Dũng ký với bà Phan Thị Hồng Mai (vợ của ông), cũng là giáo viên của trường, được xác định là vi phạm quy định về phòng, chống tham nhũng.\n\nNgoài ra trường còn nhận tiền hoa hồng từ các dịch vụ liên kết như tin nhắn Edu, đồng phục học sinh, bảo hiểm tai nạn… Toàn bộ các khoản thu này bao gồm tiền cho thuê căng tin, nhà xe và hoa hồng được thống kê hơn 2,9 tỉ đồng trong giai đoạn từ đầu năm 2017 đến tháng 7-2025.\n\nNguồn tiền được xác định giao cho thủ quỹ quản lý và chi theo chỉ đạo của Hiệu trưởng, không hạch toán vào sổ sách kế toán, cũng không báo cáo với hội đồng trường. Tổ kiểm tra xã Định Thành nhận định đây là hành vi lập quỹ ngoài sổ sách, sai quy định tài chính của Nhà nước.\n\nTừ kết quả xác minh, tổ kiểm tra kiến nghị xem xét kỷ luật các cá nhân liên quan gồm: ông Trần Quốc Dũng (Hiệu trưởng), ông Lâm Văn Thủ (Chủ tịch Công đoàn), bà Nguyễn Thị Cẩm Tú (Kế toán) và bà Đỗ Mỹ Lẹ (Thủ quỹ của trường).\n\nTổ kiểm tra cũng đề nghị Chủ tịch UBND xã Định Thành xem xét chuyển hồ sơ vụ việc sang cơ quan điều tra để làm rõ hành vi lập quỹ sai quy định tại Trường THCS Hồ Thị Kỷ.\n\nHiệu trưởng Trường tiểu học số 1 Ba Đồn, Quảng Trị đã có thư xin lỗi gửi đến phụ huynh và học sinh sau hình ảnh suất ăn bán trú 25.000 đồng tại trường này gây tranh cãi trên mạng xã hội.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nTrường học ở TP.HCM dạy miễn phí 11 môn, có gym, yoga, nấu ăn, thủ công mỹ nghệ\n\nTrường đại học Y khoa Phạm Ngọc Thạch hạ điểm trúng tuyển nghiên cứu sinh của thí sinh Âu Nhật Huy\n\nHọc sinh trường chuyên sẽ học theo chương trình nâng cao riêng từ 15-10\n\nBộ trưởng Nguyễn Kim Sơn: Nhiệm kỳ qua gia tăng mạnh mẽ người học, cơ sở giáo dục, cơ hội học tập\n\nXếp hạng đại học: 'Tấm gương soi' thay vì đường đua\n\nVụ thầy giáo bóp cổ đồng nghiệp ngay trong trường 'vi phạm nghiêm trọng đạo đức nhà giáo'"
  },
  {
    "url": "https://tuoitre.vn/du-lich/mach-ban.htm",
    "title": "Mách bạn - Báo Tuổi Trẻ - Tin tức mới nhất, tin nhanh, tin nóng 24h",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nPhát miễn phí nón bảo hiểm trên đường có quảng cáo cờ bạc online\n\nNhiều người dân ở phường Bình Tân và xã Tân Vĩnh Lộc (TP.HCM) khi đi đường thì bất ngờ được tặng mũ bảo hiểm có quảng cáo trá hình cho cờ bạc online."
  },
  {
    "url": "https://tuoitre.vn/video/truy-tim-nguoi-phu-nu-giat-140-to-ve-so-cua-be-trai-o-tay-ninh-188180.htm",
    "title": "Truy tìm người phụ nữ giật 140 tờ vé số của bé trai ở Tây Ninh",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nNgày 8-10, thông tin từ UBND xã Đức Hòa, Tây Ninh cho biết công an đang truy tìm một người phụ nữ có dấu hiệu phạm tội cưỡng đoạt tài sản. Theo trình báo, người này đã giật 140 tờ vé số của bé trai 11 tuổi vào ngày 7-10.\n\nTặng sao\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nVụ việc nóng trên mạng xã hội\n\nNữ điều dưỡng bị đánh vào đầu ngay tại phòng hồi sức, công an vào cuộc\n\nGiây phút người phụ nữ bị cá sấu kéo đi khi đang tắm sông tại Ấn Độ\n\nVideo ‘quái xế’ 17 tuổi tạt đầu ô tô gây bức xúc, công an đang xử lý\n\nKhoảnh khắc cổng chào xã Đồng Văn đổ sập do sạt lở\n\nCamera ghi cảnh xe máy tóe lửa, người cầm lái tử vong sau va chạm xe đầu kéo\n\nVideo thanh niên lái ô tô lao thẳng vào quán nhậu tông chết người ở Gia Lai\n\nNhà trường báo cáo vụ thầy giáo 'bóp cổ' đồng nghiệp trước mặt nhân viên bảo vệ\n\nVụ 314 học viên cai nghiện bỏ trốn: Bắt được 292 người, tạm giữ 9 nghi phạm cầm đầu\n\nCận cảnh quy trình 'hô biến' nước máy thành nước uống đóng bình giả thương hiệu nổi tiếng\n\nBị bắt khẩn cấp vì đánh tài xế xe tải tới tấp sau va chạm, người đàn ông khai gì?\n\nNữ tài xế khai không nhớ uống bao nhiêu bia trước khi tông chết chủ tịch xã\n\nVụ thảm sát khiến 3 người chết ở Đồng Nai: Hình ảnh nghi phạm lúc bị công an bắt giữ\n\nVideo liên quan\n\nCamera ghi hình kẻ gian cướp vé số của người già đi xe lăn, nghi phạm đã bắt\n\nTrích xuất camera, truy bắt thanh niên nhiều lần cướp giật vé số của người bán dạo\n\nVideo cháu bé ở Cần Thơ bị đánh tới tấp vì bán không hết vé số, công an vào cuộc\n\nBắt giữ thanh niên đi xe máy, cướp giật hơn 100 tờ vé số của người khuyết tật\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận"
  },
  {
    "url": "https://tuoitre.vn/bao-so-11-matmo-e2001.htm",
    "title": "Bão số 11 (Matmo)",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nSự kiện\n\nBí thư chi bộ thôn tử vong khi tham gia chống lũ\n\nSau nhiều giờ cùng bà con chống lũ lụt, anh Đoàn Văn Mạnh, Bí thư Chi bộ thôn Tân Sơn (xã Hợp Thịnh, Bắc Ninh), bị đột quỵ dẫn đến tử vong.\n\nNước lũ tràn lên cao tốc Hà Nội - Thái Nguyên, có đoạn ngập 30cm, cảnh sát phân luồng xuyên đêm\n\nCảnh sát cho hay đang bố trí lực lượng túc trực xuyên đêm 9-10 và rạng sáng 10-10 để theo dõi tình hình nước lũ tràn vào cao tốc Hà Nội - Thái Nguyên.\n\nThủ tướng yêu cầu xem xét đóng mở cửa xả thủy điện phù hợp, tránh vỡ đê hạ du\n\nTối 9-10, Thủ tướng Phạm Minh Chính đã có mặt tại xã Trung Giã (Hà Nội) để kiểm tra tình hình ngập lụt tại ngoại thành Hà Nội và yêu cầu sẵn sàng phương án dời 30.000 dân.\n\nXuồng chở 7 người đi cứu trợ bị lật giữa dòng nước lũ trong đêm\n\nXuồng chờ 7 người đi cứu trợ người dân vùng rốn lũ các xã Vân Nham, Hữu Lũng (tỉnh Lạng Sơn) trên đường quay ra thì vướng vào dây điện bị lật chìm giữa biển nước lũ tối muộn 9-10.\n\nBáo Tuổi Trẻ hỗ trợ khẩn cấp người dân vùng lũ Thái Nguyên, Cao Bằng\n\nNgày 9-10, Tỉnh đoàn các tỉnh Cao Bằng, Thái Nguyên đã trao 600 phần quà của báo Tuổi Trẻ hỗ trợ  đồng bào vùng lũ. Tổng trị giá các phần quà là 180 triệu đồng.\n\nTheo chân bộ đội đi hộ đê cứu dân\n\nTừ đêm 8-10, hơn 1.000 cán bộ, chiến sĩ Quân khu 1 căng mình suốt đêm gia cố đê sông Cầu ở Bắc Ninh. Để bộ đội yên tâm hộ đê, người dân mang từng thùng dưa, chai nước mát, hộp sữa, có người dậy sớm dọn phòng đón tiếp.\n\nHơn 40 giờ ăn ngủ trong hang núi trốn cơn lũ kinh hoàng\n\nChiều 9-10, chúng tôi tìm được đến khu núi 1, nơi ba gia đình chạy lên núi khi cơn lũ cuồn cuộn dâng lên, ăn ngủ trong hang đá đã hai ngày trời.\n\nLũ trên sông Cầu qua Hà Nội, Bắc Ninh đang lên, dự báo ngập lụt kéo dài 2-4 ngày\n\nLũ từ thượng nguồn Thái Nguyên đổ về khiến lũ trên sông Cầu (tỉnh Bắc Ninh) vẫn đang lên chậm, mực nước sông Cầu, sông Cà Lồ đoạn qua Hà Nội cũng đang lên.\n\nThiên tai gây thiệt hại 35.000 tỉ đồng, chưa kể hàng chục nghìn tỉ đồng sửa ô tô sau lũ\n\nTừ đầu năm đến nay, thiên tai ở Việt Nam làm thiệt hại về kinh tế khoảng 35.000 tỉ đồng (tương đương 1,3 tỉ USD) và chưa tính tới hàng chục nghìn tỉ đồng sửa ô tô sau mưa lũ.\n\nThủ tướng: Tình hình thiên tai phức tạp, ngập úng còn kéo dài, bằng mọi cách cứu trợ người dân\n\nThủ tướng yêu cầu huy động các lực lượng, phương tiện, bằng mọi giá tiếp cận các khu vực đang bị chia cắt để tiếp tế nhu yếu phẩm.\n\nLũ trên sông Thương cuồn cuộn chảy, vượt mốc lịch sử năm 1986\n\nTrung tâm Khí tượng thủy văn quốc gia thông tin về đỉnh lũ tại trạm Phủ Lạng Thương đã trên lũ lịch sử năm 1986.\n\nGià trẻ gái trai ở Bắc Ninh tình nguyện cùng bộ đội, công an đắp đê ngăn nước lũ sông Cầu\n\nHàng nghìn người dân và lực lượng quân đội, công an, bảo vệ an ninh trật tự cơ sở đã thức xuyên đêm để gia cố đê khi nước lũ sông Cầu lên cao tại khu vực đê Đẩu Hàn, phường Kinh Bắc, Bắc Ninh.\n\n4 người chết, 2 mất tích, 200.000 ngôi nhà ở Thái Nguyên ngập lụt, khẩn cấp chống tràn đê Hà Châu\n\nThống kê sơ bộ đến 15h chiều 8-10, mưa lũ lịch sử ở Thái Nguyên khiến 4 người chết, 2 người mất tích, khoảng 200.000 nhà dân bị ngập.\n\nBắc Ninh: Nước lũ bủa vây, cô giáo phải chèo thuyền đến lớp, dân làng hò nhau giữ đê\n\nChiều 8-10, nước lũ vẫn \"bao vây\" nhiều thôn ven sông Cầu và sông Thương của tỉnh Bắc Ninh, khiến nhiều hộ dân bị cô lập. Trong biển nước mênh mông, nhiều người phải dùng thuyền để ra khỏi nhà, đi làm hoặc nhận nhu yếu phẩm cứu trợ.\n\nNgập lụt ở Thái Nguyên, Lạng Sơn, Bắc Ninh, Cao Bằng kéo dài đến khi nào?\n\nDự báo ngập lụt sâu trên diện rộng ở Thái Nguyên kéo dài từ 3-4 ngày, Bắc Ninh 2-3 ngày, Cao Bằng và Lạng Sơn 1-2 ngày.\n\nNữ hiệu trưởng ở Thái Nguyên không may bị nước cuốn tử vong\n\nCô Lý Thị Thanh Xuân, Hiệu trưởng Trường THCS Cam Giá (Thái Nguyên) không may bị nước lũ cuốn trôi tử vong.\n\nCác Phó thủ tướng đến Bắc Ninh, Cao Bằng kiểm tra công tác ứng cứu người dân, khắc phục mưa lũ\n\nCác Phó thủ tướng đã trực tiếp thị sát, kiểm tra tình hình khắc phục hậu quả mưa lũ, thăm hỏi động viên người dân tại tỉnh Bắc Ninh, Cao Bằng.\n\nNhiều tuyến đường miền núi phía Bắc vẫn còn ách tắc do mưa lũ\n\nĐến 12h ngày 8-10, nhiều tuyến đường ở các tỉnh miền núi phía Bắc vẫn bị ách tắc giao thông do mưa lũ làm sạt lở, ngập nước.\n\nQuân đội và tỉnh Lạng Sơn tìm phương án xử lý triệt để sự cố vỡ đập thủy điện\n\nĐoàn công tác tỉnh Lạng Sơn và Cục Cứu hộ, cứu nạn đã đi khảo sát sau sự cố vỡ đập thủy điện Bắc Khê 1.\n\nTrấn Thành, Hòa Minzy, Đức Phúc... góp tiền ủng hộ đồng bào chịu lũ lụt ở Thái Nguyên\n\nVợ chồng Trấn Thành - Hari Won, Hòa Minzy, Đức Phúc, Erik và các nghệ sĩ góp tiền ủng hộ người dân chịu ngập lụt do bão Matmo.\n\nĐại hội Đảng bộ TP.HCM\n\nBão số 11 (Matmo)\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025\n\nChính quyền 2 cấp\n\nTrung tâm tài chính quốc tế\n\nTiếp sức đến trường 2025\n\nNhà ở xã hội\n\nChampions League 2025-2026\n\nGiá vàng\n\nNăm học mới"
  },
  {
    "url": "https://quangcao.tuoitre.vn",
    "title": "Bảng Giá Quảng Cáo Báo Giấy, Tuổi Trẻ Online 2025",
    "published": "Author:",
    "author": "Tuổi Trẻ Online áp dụng bảng giá mới kể từ 1/1/2025 , kính mời quý khách tham khảo bảng giá mới tại đây .",
    "content": "Tuổi Trẻ Online áp dụng bảng giá mới kể từ 1/1/2025 , kính mời quý khách tham khảo bảng giá mới tại đây ."
  },
  {
    "url": "https://tuoitre.vn/suc-khoe/gioi-tinh.htm",
    "title": "Tin tức, video về sức khỏe giới tính, quan hệ, tình dục - Tuổi Trẻ Online",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nThực hư các phương pháp tăng kích thước ‘cậu nhỏ’\n\nNgày nay, nhiều nam giới ngày càng quan tâm đến sức khỏe sinh lý và hình thể, đặc biệt là kích thước dương vật. Lo ngại “cậu nhỏ” không đủ lớn khiến không ít người tìm đến các loại thuốc, gel, dụng cụ... với hy vọng cải thiện nhanh chóng."
  },
  {
    "url": "https://tuoitre.vn/theo-chan-bo-doi-di-ho-de-cuu-dan-20251009155137094.htm",
    "title": "Theo chân bộ đội đi hộ đê cứu dân",
    "published": "2025-10-09T20:31:42+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nTừ đêm 8-10, hơn 1.000 cán bộ, chiến sĩ Quân khu 1 căng mình suốt đêm gia cố đê sông Cầu ở Bắc Ninh. Để bộ đội yên tâm hộ đê, người dân mang từng thùng dưa, chai nước mát, hộp sữa, có người dậy sớm dọn phòng đón tiếp.\n\nTheo Đài khí tượng thủy văn tỉnh Bắc Ninh, đến 13h ngày 9-10, mực nước tại trạm Cầu Sơn, Phủ Lạng Thương đang xuống chậm song vẫn trên báo động 3.\n\nGià trẻ gái trai ở Bắc Ninh tình nguyện cùng bộ đội, công an đắp đê ngăn nước lũ sông Cầu ĐỌC NGAY\n\nDự báo từ 5 - 12 giờ tới, nước sông Cầu tại trạm Phúc Lộc Phương sẽ đạt 10 - 10,1m, trên báo động 3, vượt nước lũ lịch sử năm 2024 (9,4m) và khả năng đạt đỉnh vào tối nay.\n\nGhi nhận ngày 9-10, nhiều thôn, xóm ở khu vực trũng, thấp thuộc các xã, phường ven sông Cầu, sông Thương vẫn chìm trong biển nước.\n\nTại khu vực xã Hợp Thịnh, do nguy cơ nước tràn qua đê, từ đêm 8-10, hơn 1.000 cán bộ, chiến sĩ Trung đoàn 2, Sư đoàn 3, Quân khu 1 đã tập hợp, hỗ trợ gia cố đê ven sông Cầu.\n\nDo thời tiết nắng nóng, triền đê dài, nước sông Cầu lên cao, lực lượng bộ đội phải vất vả xử lý.\n\nTrung tá Bùi Anh Minh - Chính ủy Trung đoàn 2, Sư đoàn 3, Quân khu 1 - cho biết toàn bộ cán bộ, chiến sĩ được phân công nhiệm vụ rõ ràng, tinh thần trách nhiệm cao nhất, khắc phục khó khăn khi nước sông Cầu tiếp tục dâng cao, khối lượng công việc lớn, nhiều bộ đội phải làm việc liên tục 2 ngày 2 đêm…\n\nKiểm tra tình hình khắc phục mưa lũ ở Bắc Ninh cùng ngày, Thiếu tướng Trương Mạnh Dũng - Tư lệnh Quân khu 1 - biểu dương tinh thần trách nhiệm, nỗ lực vượt khó của cán bộ, chiến sĩ lực lượng vũ trang tỉnh Bắc Ninh.\n\nTư lệnh Quân khu 1 yêu cầu Bộ Chỉ huy quân sự tỉnh Bắc Ninh bám sát thông tin thời tiết, duy trì lực lượng, phương tiện trực sẵn sàng cơ động, đặc biệt tại các vị trí xung yếu, có nguy cơ sạt lở hoặc tràn đê. Các cán bộ, chiến sĩ phải luôn nêu cao tinh thần \"vì nhân dân quên mình\", giúp dân bằng tất cả tinh thần trách nhiệm và tình cảm, không để người dân đơn độc trong hoạn nạn.\n\nChiều 8-10, nước lũ vẫn \"bao vây\" nhiều thôn ven sông Cầu và sông Thương của tỉnh Bắc Ninh, khiến nhiều hộ dân bị cô lập. Trong biển nước mênh mông, nhiều người phải dùng thuyền để ra khỏi nhà, đi làm hoặc nhận nhu yếu phẩm cứu trợ.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nDòng sự kiện: Bão số 11 (Matmo)\n\nXuồng chở 7 người đi cứu trợ bị lật giữa dòng nước lũ trong đêm\n\n09/10\n\nBáo Tuổi Trẻ hỗ trợ khẩn cấp người dân vùng lũ Thái Nguyên, Cao Bằng\n\n09/10\n\nTheo chân bộ đội đi hộ đê cứu dân\n\n09/10\n\nLũ trên sông Cầu qua Hà Nội, Bắc Ninh đang lên, dự báo ngập lụt kéo dài 2-4 ngày\n\n09/10\n\nThiên tai gây thiệt hại 35.000 tỉ đồng, chưa kể hàng chục nghìn tỉ đồng sửa ô tô sau lũ\n\n09/10\n\nTin cùng chuyên mục\n\n122 tác phẩm vào vòng chung khảo giải báo chí 'Vì sự nghiệp phát triển Văn hóa Việt Nam’\n\nXuồng chở 7 người đi cứu trợ bị lật giữa dòng nước lũ trong đêm\n\nNữ hiệu phó không cho học sinh bị ngộ độc đi viện bất ngờ gửi đơn cầu cứu tới chính quyền\n\nBẫy ảnh 'bắt' được gà tiền mặt đỏ cực quý hiếm ở Vườn quốc gia Chư Mom Ray\n\nGia Lai hỗ trợ 4 tỉ đồng, cử 62 y bác sĩ chi viện các tỉnh vùng lũ phía Bắc\n\n'Siêu đô thị' TP.HCM cần định hình cuộc chơi từ tương lai"
  },
  {
    "url": "https://raovat.tuoitre.vn/xe",
    "title": "Rao Vặt Tuổi Trẻ Online",
    "published": "Author:",
    "author": "Nhà Đất",
    "content": "Nhà Đất\n\nXe\n\nHọc hành - Tuyển dụng\n\nSản phẩm - Dịch vụ"
  },
  {
    "url": "https://tuoitre.vn/the-thao.htm",
    "title": "Thể thao – tin tức thể mới nhất, lịch thi đấu hôm nay",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nKhai mạc vòng loại phía Nam Giải bóng đá công nhân, viên chức Việt Nam 2025\n\nSau vòng loại phía Bắc, Giải bóng đá công nhân, viên chức Việt Nam 2025 sẽ tiếp tục với vòng loại phía Nam diễn ra tại TP.HCM."
  },
  {
    "url": "https://tuoitre.vn/video/giai-tri.htm",
    "title": "Giải trí - Video mới nhất - Tuổi Trẻ Online",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nSau gần 2 năm ròng rã, vụ án ông trùm Diddy cũng ra bản án 4 năm 2 tháng tù gây tranh cãi. Công tố viên cho rằng bản án quá nhẹ, lẽ ra phải từ 11 năm tù mới tương xứng.\n\nTặng sao\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác"
  },
  {
    "url": "https://tuoitre.vn/cong-ty-j97-cua-jack-bi-phat-4-trieu-dong-lien-quan-hop-bao-20251009142114521.htm",
    "title": "Công ty J97 của Jack bị phạt 4 triệu đồng liên quan họp báo",
    "published": "2025-10-09T19:25:51+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nCông ty J97 Promotion bị phạt 4 triệu đồng do tổ chức họp báo có nội dung không đúng với nội dung đã được cơ quan quản lý chấp thuận.\n\nChiều 9-10, tại buổi họp báo định kỳ ở Trung tâm Báo chí TP.HCM , Sở Văn hóa và Thể thao TP.HCM cung cấp thông tin liên quan đến buổi họp báo công bố ra mắt sản phẩm mới, nhưng phần lớn thời lượng nói chuyện đời tư của Jack và Thiên An.\n\nCông ty J97 Promotion bị phạt 4 triệu đồng\n\n\"Ngày 6-10, Sở Văn hóa và Thể thao TP.HCM ban hành quyết định xử phạt vi phạm hành chính đối với Công ty J97 Promotion do tổ chức họp báo có nội dung không đúng với nội dung đã được cơ quan quản lý nhà nước về báo chí trả lời chấp thuận. Tổng mức xử phạt là 4 triệu đồng\" - đại diện Sở Văn hóa và Thể thao TP.HCM chia sẻ.\n\nĐể tránh xảy ra các trường hợp tương tự, Sở Văn hóa và Thể thao TP.HCM đề nghị các tổ chức, cá nhân sau khi được chấp thuận tổ chức họp báo cần tuân thủ đúng nội dung đã thông báo với sở, đồng thời nghiêm túc thực hiện quy định của Luật Báo chí và các văn bản pháp luật có liên quan.\n\nCông ty J97 Promotion thông báo đã nộp phạt\n\nTrước đó, chiều 6-10, Công ty J97 Promotion đưa ra thông báo trên fanpage: \"Chúng tôi nghiêm túc chấp hành quyết định xử phạt của cơ quan chức năng về nội dung sự kiện. Cụ thể, nội dung buổi họp báo có một phần chưa đúng với nội dung đã được cơ quan quản lý chấp thuận.\n\nChúng tôi đã phối hợp, tuân thủ quy định và hoàn tất việc nộp phạt hành chính theo quyết định của sở\".\n\nMẹ con Jack kể khổ trên livestream: Nghe khóc lóc mà nhức đầu\n\n\"Về phần phát biểu liên quan đến đời tư của Jack (J97), chúng tôi xin làm rõ: những chia sẻ này được đưa ra nhằm trả lời các câu hỏi các cơ quan báo chí đã gửi trước qua email đăng ký tham dự.\n\nVới tinh thần tôn trọng sự quan tâm của truyền thông và mong muốn một lần duy nhất làm rõ những hiểu lầm sau thời gian dài im lặng, chúng tôi đã quyết định trả lời thẳng thắn và minh bạch các câu hỏi được nêu. Chúng tôi xin khẳng định toàn bộ thông tin được chia sẻ trong buổi họp báo là sự thật.\n\nĐó là lần đầu tiên và cũng là lần duy nhất J97 Promotion lên tiếng chính thức, đầy đủ và rõ ràng, nhằm khép lại những hiểu lầm và sự việc không đáng có trong thời gian qua\" - trích nội dung thông báo.\n\nNgày 16-7 tại TP.HCM, mẹ con Jack J97 cùng ê kíp tổ chức buổi họp báo để chia sẻ về các dự án mới, nhưng phần lớn thời gian lại đề cập về chuyện của Jack và Thiên An trong thời gian qua.\n\nBuổi họp báo được livestream trên các nền tảng mạng xã hội, thời lượng là 2 tiếng đồng hồ. Trong đó thời lượng dành cho giới thiệu các dự án mới của Jack chưa tới 5 phút.\n\nCác dự án được đề cập đến gồm chuỗi sự kiện fan meeting Tour Fan Meeting - Lotus Root: Kết nối miền Tây yêu thương ; series âm nhạc Trạm dừng chân ; album phòng thu Reincarnation ( Tái sinh ).\n\nThời lượng còn lại, mẹ con Jack J97 lên tiếng những câu chuyện về Jack và Thiên An sau gần 5 năm im lặng.\n\nCông ty J97 Promotion thông tin rằng nội dung buổi họp báo có một phần chưa đúng với nội dung đã được cơ quan quản lý chấp thuận.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nVõ Hoài Anh tham gia hòa nhạc phát sóng toàn khu vực Đông Nam Á\n\nBTS, BlackPink góp mặt trong danh sách '250 ca khúc vĩ đại nhất thế kỷ 21' của Rolling Stone\n\nAnime lần đầu tiên của Tom và Jerry sau 85 năm\n\nLiên Bỉnh Phát là nạn nhân vụ án lừa đảo qua điện thoại trong Bẫy tiền\n\nCẩm Vân khóc, thương con gái vì từng bị trầm cảm\n\nSoobin, Hòa Minzy hay Phương Mỹ Chi sẽ được gọi tên nổi bật nhất 2025?"
  },
  {
    "url": "https://tuoitre.vn/the-thao/the-thao-vui.htm",
    "title": "Tình huống vui, hài hước trong thể thao",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nNữ VĐV chạy 100m rào chậm nhất giải nhưng được ca ngợi là người hùng\n\nJolien Boumkwo hoàn thành đường chạy 100m rào với thời gian 'tệ nhất lịch sử' là 32,81 giây, nhưng cô đã được tung hô như 'người hùng'."
  },
  {
    "url": "https://tuoitre.vn/video/6-dau-hieu-tham-lang-canh-bao-dot-quy-truoc-1-thang-183817.htm",
    "title": "6 dấu hiệu thầm lặng CẢNH BÁO ĐỘT QUỴ trước 1 tháng",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nHầu hết các cơn đột quỵ thường không đến bất ngờ mà đều có dấu hiệu sớm, đôi khi là vài tuần hoặc thậm chí một tháng trước đó. Sau đây là 6 dấu hiệu thầm lặng bạn cần phải lưu ý.\n\nTặng sao\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTheo quy định mới, sổ đỏ bị sai thông tin thì cần làm gì?\n\nĐu trend 'bị lập biên bản xử phạt giao thông' bằng AI, coi chừng bị phạt nặng\n\nHướng dẫn tạo bộ sticker tin nhắn từ ảnh cá nhân bằng ChatGPT đơn giản\n\nCảnh báo hành vi giả làm công an xã cập nhật VNeID sau sáp nhập tỉnh thành\n\nTheo The Times of India, 6 dấu hiệu của cơ thể cảnh báo trước 1 tháng khi đột quỵ sắp xảy ra:\n\n1. Chóng mặt bất thường\n\nCảm giác chóng mặt thường được cho là do bỏ bữa, mất nước hoặc đứng dậy quá nhanh. Tuy nhiên, theo Hiệp hội Đột quỵ Hoa Kỳ, chóng mặt đột ngột, đặc biệt là khi bạn cảm thấy xung quanh quay cuồng, khó giữ thăng bằng thì có thể là dấu hiệu cảnh báo của một cơn đột quỵ sắp xảy ra, nhất là ở vùng sau não. Cơn chóng mặt này có thể kéo dài hơn bình thường hoặc xuất hiện mà không có nguyên nhân rõ ràng.\n\nCảm giác này có thể khác hẳn so với cảm giác choáng váng thông thường; nó giống như một sự mất phương hướng bên trong đột ngột, làm mất khả năng phối hợp của cơ thể. Triệu chứng này kéo dài, lặp đi lặp lại.\n\n2. Mệt mỏi không rõ nguyên nhân\n\nHầu hết mọi người tưởng rằng mệt mỏi là do khối lượng công việc, thiếu ngủ, kiệt sức về mặt cảm xúc. Tuy nhiên, các nhà thần kinh học lưu ý rằng nhiều người sống sót sau đột quỵ nhớ lại rằng họ đã có cảm giác mệt mỏi kéo dài vài tuần trước khi đột quỵ xảy ra. Đó không phải là cảm giác buồn ngủ thông thường sau bữa trưa, mà là một sự nặng nề kỳ lạ. Cơ bắp cảm thấy chậm chạp hơn và những việc đơn giản cũng trở nên mệt mỏi.\n\n3. Đau đầu dai dẳng\n\nĐau đầu thường xuyên thường liên quan đến căng thẳng, đau nửa đầu hoặc tư thế không đúng. Tuy nhiên, một nghiên cứu chỉ ra rằng một dạng đau đầu khác, đặc biệt nếu nó bắt đầu xuất hiện thường xuyên, dữ dội hơn, hoặc không đáp ứng với các phương pháp điều trị thông thường thì có thể đây là tín hiệu cầu cứu từ não bộ. Nguyên nhân có thể do các cục máu đông nhỏ hoặc động mạch bị thu hẹp, làm giảm lưu lượng oxy đến não.\n\n4. Tê hoặc ngứa ran, chủ yếu ở một bên cơ thể\n\nNgủ gục lên tay, ngồi không đúng tư thế, hoặc dây thần kinh bị chèn ép thường được cho là nguyên nhân khiến một chi bị tê hoặc ngứa ran. Khi cảm giác tê hoặc ngứa ran chỉ xuất hiện ở một bên, dù là mặt, tay hay chân, thì đó có thể là một dấu hiệu cảnh báo. Theo các bác sĩ, đây là một trong những dấu hiệu sớm nhất của tình trạng giảm lưu lượng máu lên não.\n\nCảm giác tê này xuất hiện rồi biến mất khiến nhiều người bỏ qua không chú ý. Nhưng thực tế, nó có thể báo hiệu một cơn thiếu máu cục bộ thoáng qua (TIA) đang diễn ra âm thầm, tín hiệu báo động một cơn đột quỵ xảy ra trong tương lai gần.\n\n5. Rối loạn thị giác\n\nMờ mắt, nhìn đôi, khó tập trung… đôi khi không đơn giản là do sử dụng thiết bị điện tử quá nhiều hoặc mắt có vấn đề. Khi nguồn cung cấp máu cho não bị ảnh hưởng, thị lực thường là một trong những khu vực đầu tiên bị ảnh hướng. Nó có thể biểu hiện bằng việc mắt đột ngột bị mờ, mất thị lực tạm thời…\n\nNhững rối loạn thị giác này thường không đau và sẽ qua đi trong vài phút. Nhưng nếu chúng liên tục tái diễn, đặc biệt là ở một bên mắt hoặc đi kèm với chóng mặt, thì đó có thể là dấu hiệu của một cơn thiếu máu thoáng qua trước khi đột quỵ.\n\n6. Nói ngọng, nói lắp, chậm hiểu người khác nói\n\nCác dấu hiệu như nói lắp bắp, ngắt quãng, phát âm sai…có thể sẽ bị phớt lờ hay nhầm tưởng do mệt mỏi, mất tập trung. Nhưng đây rất có thể là dấu hiệu ban đầu báo hiệu đột quỵ\n\nNhững nội dung này chỉ nhằm mục đích cung cấp thông tin và không thay thế cho lời khuyên, chẩn đoán hoặc điều trị y tế chuyên nghiệp. Nếu bất kỳ triệu chứng bất thường nào, hãy tham khảo ý kiến ​​bác sĩ ngay lập tức.\n\nXem thêm: Cảnh báo hành vi giả làm công an xã cập nhật VNeID sau sáp nhập tỉnh thành\n\nXem thêm: Người dân cần làm gì nếu mã số thuế chưa cập nhật số CCCD? Xem thêm: Lưu ý 8 trường hợp được cấp đổi sổ đỏ theo quy định mới\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận"
  },
  {
    "url": "https://tuoitre.vn/algeria-gianh-quyen-tham-du-world-cup-2026-sau-12-nam-vang-bong-20251010043154858.htm",
    "title": "Algeria giành quyền tham dự World Cup 2026 sau 12 năm vắng bóng",
    "published": "2025-10-10T05:03:52+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nVới chiến thắng 3-0 trước Somalia, Algeria đã trở thành đội bóng châu Phi thứ tư giành quyền góp mặt ở World Cup 2026 và chấm dứt 12 năm vắng bóng của họ tại đấu trường này.\n\nTrong trận đấu này, con trai của huyền thoại người Pháp Zinedine Zidane là thủ môn Luca Zidane (27 tuổi) lần đầu tiên được gọi vào đội tuyển Algeria. Tuy nhiên anh không được ra sân, mà chỉ ngồi dự bị suốt trận cho Alexis Guendouz.\n\nTiền đạo Mohamed Amoura đã có pha ngả người sút vô lê đẹp mắt trong vòng cấm, ghi bàn thắng mở tỉ số 1-0 cho Algeria ở phút thứ 7. Sau đó Riyad Mahrez nâng tỉ số lên 2-0 phút 19, rồi Mohamed Amoura ấn định chiến thắng 3-0 ở phút 57.\n\nVòng loại World Cup 2026: Châu Âu bắt đầu nóng ĐỌC NGAY\n\nVới kết quả này, Algeria đã đảm bảo ngôi đầu bảng G với 22 điểm, hơn 4 điểm so với đội xếp thứ hai Uganda trong khi chỉ còn 1 trận nữa là vòng đấu này sẽ kết thúc. Điều này đồng nghĩa Algeria sẽ trở thành đội thứ 20 trên thế giới giành quyền tham dự World Cup 2026.\n\nHọ cũng là quốc gia châu Phi thứ tư làm được điều này, cùng với Morocco, Tunisia và Ai Cập. Châu Phi có tổng cộng 9 suất trực tiếp cộng với một suất play-off liên lục địa cho kỳ World Cup mở rộng này.\n\nLần gần nhất Algeria tham dự World Cup là vào năm 2014 tại Brazil, nơi họ đã có một chiến dịch lịch sử khi lọt vào vòng 16 đội, trước khi để thua sít sao trước nhà vô địch Đức với tỉ số 1-2 sau 120 phút.\n\nThủ môn 21 tuổi Yaniel Poza Sanz đã có trải nghiệm kỳ lạ từ sân bóng phủi ở Madrid đến vòng loại World Cup 2026 khu vực châu Phi nhờ một đoạn clip tự quay.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nDòng sự kiện: Vòng loại World Cup 2026\n\nAlgeria giành quyền tham dự World Cup 2026 sau 12 năm vắng bóng\n\n10/10\n\nVòng loại World Cup 2026: Châu Âu bắt đầu nóng\n\n09/10\n\nHLV Kluivert kể khổ sau khi Indonesia thua trận\n\n09/10\n\nIndonesia chỉ còn 1% cơ hội giành vé dự World Cup 2026\n\n09/10\n\nHLV Patrick Kluivert bị người hâm mộ Indonesia chỉ trích nặng nề\n\n09/10\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nXuất hiện một đội bóng nhập tịch ồ ạt, mạnh mẽ hơn cả Indonesia\n\nEm họ Công Phượng đá chính, U23 Việt Nam thua 0-1 Qatar\n\nVào bán kết Thượng Hải Masters, Djokovic thừa nhận 'đang cố gắng sống sót'\n\nLịch thi đấu Giải bóng chuyền vô địch quốc gia ngày 10-10\n\nMan United lại bị 'cà khịa' sau khi Hojlund lập cú đúp cho tuyển Đan Mạch ở vòng loại World Cup 2026\n\nBao Phương Vinh phá sâu kỷ lục thế giới nhờ phong độ xuất thần ở World Cup billiards"
  },
  {
    "url": "https://tuoitre.vn/the-thao/cac-mon-khac.htm",
    "title": "Các môn khác - Tin tức, đọc báo, tin nhanh",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nVào bán kết Thượng Hải Masters, Djokovic thừa nhận 'đang cố gắng sống sót'\n\nNovak Djokovic thừa nhận anh chỉ \"cố gắng sống sót\" khi nỗ lực vượt qua điều kiện thời tiết khắc nghiệt để lọt vào bán kết giải Thượng Hải Masters 2025."
  },
  {
    "url": "https://tuoitre.vn/sau-cuoc-hop-online-voi-em-gai-tu-my-doi-vo-chong-tre-mua-xuong-phi-ve-vung-lu-cuu-nguoi-trong-dem-20251009095125438.htm",
    "title": "Sau cuộc họp online với em gái từ Mỹ, đôi vợ chồng trẻ mua xuồng phi về vùng lũ cứu người trong đêm",
    "published": "2025-10-09T11:54:23+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nTừ Hà Nội về Lạng Sơn, ngay trong đêm, hai vợ chồng trẻ không ngừng nghỉ, chạy xuồng máy cứu người mắc kẹt trong nhà giữa mênh mông biển nước.\n\n11h đêm, Nguyễn Văn An đội đèn pin trên đầu, lái xuồng băng qua 3km dòng nước lũ cuộn chảy, lách qua những chùm dây điện nhằng nhịt, khi vào đến \"rốn lũ\" xã Vân Nham, tỉnh Lạng Sơn, anh thấy nhiều người dân mắc kẹt, trèo lên mái ngói kêu cứu...\n\nLúc xuồng chạy đến nhà bố mẹ đẻ ở giữa thôn Tân Nhiên, xã Vân Nham, anh An bàng hoàng thấy nước dâng lên gần lút mái. Cố gào to gọi bố mẹ để át đi tiếng máy xuồng, tim anh như thắt lại rồi vỡ òa khi biết hai ông bà còn sống.\n\nBố mẹ anh An ngoài 60 tuổi, đã hơn 3 tiếng ngâm mình trong nước khi cơn lũ dữ tràn về đêm 7-10. Hai anh em An vội đưa ông bà sang nhà hàng xóm có tầng 2 nước chưa dâng đến để trú ngụ.\n\nBấy giờ, nhìn ra xung quanh, giữa mênh mông nước lũ , anh thấy cả chục người dân đang mắc kẹt trên mái ngói, tiếng kêu cứu vang vọng trong đêm.\n\nCuộc họp online với em gái bên Mỹ\n\nChị Lương Thanh Huyền  (32 tuổi, trú phường Long Biên, Hà Nội ) kể sáng 7-10, ruột nóng như lửa đốt khi nghe tin lũ đang lên cao ở quê chồng. Gọi điện về, bố mẹ chồng chị trấn an nước tràn vào nhà nhưng chưa ngập nặng, ông bà đang kê đồ đạc lên cao hơn.\n\nNgủ trưa dậy, chị Huyền  hốt hoảng đọc tin vỡ đập thủy điện, trên các fanpage tin tức Hữu Lũng (Lạng Sơn) dày đặc thông tin, hình ảnh nước lũ dâng lên rất nhanh.\n\nLập tức \"họp online\", chị gọi video call với em gái chồng đang sống bên Mỹ cùng hai người anh em khác của chồng. Sau khi bàn bạc, lo lắng bố mẹ không chạy lũ kịp, mấy anh em quyết định phải có người mua xuồng về quê ứng cứu.\n\nAnh An thoáng lưỡng lự vì buổi sáng bố mẹ báo lên vẫn an toàn và anh phải làm đêm khó xin nghỉ.\n\nChị Huyền  liền bấm điện thoại gọi cho sếp của chồng, trình bày tình hình và xin nghỉ về quê ngay vì đang không liên lạc được với bố mẹ.\n\n\"Anh không về thì em thuê xe tải mang đồ về. Em sẽ mua xuồng nhờ em trai anh lái đưa vào làng tìm bố mẹ\", chị Huyền  gắt lên.\n\nKhi ấy, Hà Nội cũng đang mưa như trút, đường phố khắp nơi ngập nặng.\n\nThấy vợ kiên định, anh An nói \"phải theo thôi\". Chị Huyền  gọi bà ngoại nhờ sang trông giúp hai con nhỏ. Chồng thì tìm liên hệ chỗ mua xuồng, vợ nhờ người thuê xe tải, mua vội ít nước sạch, bánh ngọt, mì tôm để làm đồ cứu trợ cho bà con ở quê.\n\nXuyên đêm cứu người mắc kẹt trong cơn lũ dữ\n\nRồi lập tức chị Huyền  lên phương án tính đường sang Đông Anh (Hà Nội) để mua xuồng chở về quê. Chủ cửa hàng ra giá 20 triệu, đôi vợ chồng trẻ không chần chừ phút nào, trả tiền ngay để kịp lên đường.\n\nGần 11h đêm, chiếc xe tải đưa vợ chồng Huyền , chở theo chiếc xuồng máy và ít nước lọc, đồ ăn, đến được khu vực chưa bị ngập của xã Vân Nham, tỉnh Lạng Sơn. Một người em trai khác của anh An cũng đã kịp đến đây chờ sẵn.\n\nGiữa mênh mông biển nước lũ cuộn chảy đã dâng lên gần sát mái nhà, anh An và em trai đội đèn pin lên đầu, nổ máy xuồng hướng về phía thôn Tân Nhiên.\n\nAn kể sau khi đưa được bố mẹ an toàn sang nhà hàng xóm trú nhờ, anh cùng em trai mới hoàn hồn. Nhìn ra xung quanh, tim gan anh như thắt lại khi thấy bà con đục ngói trèo lên mái vẫy tay kêu cứu, xung quanh nước lũ vẫn đang tiếp tục dâng cao.\n\n\"Mình chỉ kịp suy nghĩ vài giây, rằng những bà con trèo được lên mái nhà rồi thì tạm thời an toàn. Ai vẫn còn mắc kẹt trong nhà mới đang nguy hiểm, nhất là những nhà có trẻ nhỏ và người già.\n\nHai anh em quyết định bẻ lái xuồng máy, soi đèn pin trên đầu hướng về những nhà có người mắc kẹt bên trong để cứu\", anh An kể.\n\n\"Nhà Dũng có con nhỏ 3 tháng cần ưu tiên cứu trước\", người em trai hô lên. Không chần chừ, anh An mặc áo phao, mang theo một chiếc phao buộc vào xuồng, nhảy xuống dòng nước lách qua khe hở của cửa dò đường vào nhà.\n\nKhi thấy cả gia đình anh Dũng và cháu bé đang mắc kẹt trên gác xép, anh An vội đưa phao chuyển từng người ra xuồng đưa đến một nhà hàng xóm chưa bị ngập.\n\n\"Ở đây có cụ già chưa đi được An ơi\", tiếng người làng kêu cứu dồn dập trong đêm. Giữa mênh mông nước lũ, trong cảnh trời tối đen tiếng người gọi và tiếng xuồng máy hòa lẫn nhau suốt đêm, anh em An soi đèn pin hướng về phía có tiếng kêu cứu để đưa người bị mắc kẹt đến nơi an toàn.\n\n\"Suốt đêm tôi chạy xuồng máy từ nhà này sang nhà khác để đưa người làng còn bị mắc kẹt ra ngoài. Nếu không quen đường, biết lối đi thì không thể vào làng giữa đêm khi nước lũ dâng cao như thế.\n\nAnh em tôi lớn lên ở làng từ bé nên kể cả khi nước nhấn chìm toàn bộ nhà dân chúng tôi vẫn mường tượng ra vị trí từng nhà, biết được lối nào nhiều cột điện, nhiều cây nguy hiểm để tránh.\n\nCả đêm không nghỉ, chúng tôi đưa được khoảng 20 người đang mắc kẹt trong nhà sang những nhà có tầng 2 chưa bị ngập\", An kể về những phút giây nghẹt thở xuyên đêm cứu người trong cơn lũ dữ.\n\nHơn 30 giờ không ngừng nghỉ với bà con vùng lũ\n\nĐến 4h30 sáng 8-10, sau khi chạy cả đêm xuồng sắp hết xăng, anh em An mới bẻ lái hướng về phía bờ. Thấm mệt sau một đêm vật lộn trong cơn lũ, An nằm vật ra bờ đê. Lúc đó là tròn 10 tiếng từ lúc lên xe tải ở Hà Nội về xã Vân Nham, vợ chồng anh chưa ăn uống gì.\n\nTiếp nhiên liệu xong, để cho chồng nghỉ ngơi, chị Huyền  lại mặc áo phao nhảy lên xuồng cùng em chồng tiếp tục chạy thẳng về phía thôn Tân Nhiên.\n\n\"Chồng tôi ngủ trên bờ đê được khoảng hơn một tiếng. Gần 6h sáng, nghe người làng gọi điện báo trong nhà bác Thực đang có nhiều trẻ nhỏ, có em bé mới ba tháng cần đưa vào bờ trước cho an toàn, thấy xuồng đưa người vào bờ, chồng tôi lại bật dậy trèo lên nổ máy.\n\nHai anh em lần lượt từng chuyến ưu tiên những cụ già và các em nhỏ mới ba tháng tuổi, bảy tháng tuổi, hay lớn hơn là một, hai tuổi vào bờ trước\", chị Huyền  cho biết.\n\nĐến khi trời sáng hẳn, em trai anh An lên bờ nghỉ ngơi còn chị Huyền  lại xuống xuồng cùng chồng đưa nước uống, đồ ăn vào trong làng.\n\nLúc này, hiện ra trước mắt hai vợ chồng, cả ngôi làng Tân Nhiên vốn có cuộc sống yên bình dưới vách núi đá đã chìm trong biển nước, 200 nóc nhà đã ngập đến mái ngói.\n\n\"Thương người làng em quá, thương bà con cả một đêm vật lộn chạy lũ, may mắn đến giờ này bà con đều an toàn hết\", Huyền  ngồi ở góc đầu xuồng máy nhìn về phía những mái nhà nhấp nhô trong nước lũ, mắt rưng rưng.\n\nSuốt cả ngày hôm qua, từ sáng đến tối mịt, hai vợ chồng Huyền  không ngừng nghỉ, chạy xuồng máy đưa đồ ăn cứu trợ vào trong làng rồi lại đưa người từ trong ra ngoài khu vực không bị ngập.\n\nCó lúc xuồng bị chết máy giữa dòng nước lũ, hai vợ chồng phơi nắng gần một tiếng lênh đênh giữa mênh mông nước chờ người ra ứng cứu. Xuồng sửa xong, cả hai lại nổ máy hướng về phía những ngôi nhà đã ngập lút mái.\n\n\"Hơn 30 giờ chưa nghỉ tí nào rồi, chắc tối nay hai vợ chồng phải ngủ lấy sức để mai chiến đấu tiếp. Giờ khi bà con đã an toàn thì chúng em cần đồ ăn, nước uống để đưa vào tiếp tế. Hôm qua thấy chị trong làng liên lạc ra là có em bé 5 tháng tuổi hết sữa ti rồi mà tim gan em thắt hết lại\", Huyền  nói khi xuồng của hai vợ chồng vừa từ trong làng ra đến bờ lúc trời đã tối mịt.\n\nHơn 50 năm, người dân ở các xã thuộc huyện Hữu Lũng (cũ), Lạng Sơn mới thấy lũ lên cao nhanh như vậy, nhấn chìm cả ngàn nóc nhà. Trong đêm, người dân đục ngói trèo lên mái nhà \"chạy lũ\". Cả người già, trẻ nhỏ trắng đêm trên mái ngói chờ cứu.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nDòng sự kiện: Mưa lũ\n\nThông tin mới về số tiền ủng hộ đồng bào thiệt hại do bão lũ\n\n09/10\n\nNgười dân Đà Nẵng gửi hàng tấn nhu yếu phẩm cứu trợ bà con vùng lũ miền Bắc\n\n09/10\n\nSau cuộc họp online với em gái từ Mỹ, đôi vợ chồng trẻ mua xuồng phi về vùng lũ cứu người trong đêm\n\n09/10\n\nToàn cảnh hàng ngàn ngôi nhà bị nhấn chìm trong cơn lũ lịch sử ở Lạng Sơn\n\n09/10\n\nĐêm nay đến sáng mai, Hà Nội, Tây Bắc và Việt Bắc mưa vừa đến mưa to\n\n07/10\n\nTin cùng chuyên mục\n\nKhi bạn trẻ khổ sở vì thất tình - Kỳ 4: Yêu nghiêm túc nhưng sao... thất tình hoài\n\nGen Z nói thật trong đơn nghỉ việc là dũng cảm, 'còn hơn lịch sự giả tạo rồi sau lưng chửi sếp'?\n\nKhi bạn trẻ khổ sở vì thất tình - Kỳ 3: Vội vã lao vào tình mới, tình một đêm\n\nBẫy 'cầm hộ' vàng qua biên giới\n\nKhi bạn trẻ khổ sở vì thất tình - Kỳ 2: Ta say không phải vì men, mà vì em\n\nKhi bạn trẻ khổ sở vì thất tình - Kỳ 1: Yêu kiểu 'lò vi sóng' quay đi quay lại"
  },
  {
    "url": "https://tuoitre.vn/co-dong-vien-cho-sat-gio-moi-den-xem-tuyen-viet-nam-dau-nepal-20251009190033715.htm",
    "title": "Cổ động viên chờ sát giờ mới đến xem tuyển Việt Nam đấu Nepal",
    "published": "2025-10-09T19:14:07+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nTrước đối thủ trung bình, sức hút trận Việt Nam đấu tuyển Nepal ở vòng loại bảng F Asian Cup 2027 không đáng kể trước giờ bóng lăn lúc 19h30.\n\nChiều 9-10, công tác chuẩn bị cho trận đấu giữa tuyển Việt Nam với Nepal hoàn tất. Từ 15h, lực lượng an ninh đã được triển khai hơn 4 tiếng rưỡi.\n\nLác đác cổ động viên có mặt gần sân vận động Bình Dương để uống cà phê, nghỉ ngơi trước khi vào sân. Đông đảo nhất vẫn là lực lượng bán vé \"chợ đen\" bên ngoài mặt đường 30-4.\n\nDự đoán tỉ số: Tuyển Việt Nam vùi dập Nepal ĐỌC NGAY\n\nKhoảng 16h, nhiều khán giả bắt đầu tập trung đông ở cổng phụ sân nhưng cổng chưa được mở. Khán giả phải chờ người của ban tổ chức sân đi kiếm người cầm chìa khóa để mở mới được vào.\n\nKhông có quá đông khán giả đến sớm. Trận đấu diễn ra vào ngày giữa tuần. Không khí không thực sự sôi động. Bên trong khuôn viên sân, một số gian hàng bắt đầu có khách ghé thăm.\n\nÂm thanh quen thuộc từ những chiếc kèn nhựa Vuvuzela vang lên. Nhiều khán giả chấp nhận bỏ 50.000 đồng đến 100.000 đồng để có dụng cụ cổ động ồn ào.\n\nKhoảng 17h45, đội tuyển Việt Nam và tuyển Nepal lần lượt đến sân. Một số cầu thủ tuyển Việt Nam xuống xe với chiếc tai nghe, loại bịt tai và nhét tai nên không nghe tiếng CĐV gọi tên.\n\nThành viên đội tuyển Nepal khá \"bí ẩn\". Gần như không có cầu thủ nào đáng chú ý, ngoại trừ việc HLV Matt Ross tiết lộ phần lớn tuyển thủ Nepal đang thất nghiệp.\n\nĐến 18h45, khán giả mới chỉ đến khoảng 1/3 số lượng so với sức chứa 18.250 chỗ ngồi của sân Bình Dương. Càng sát giờ bóng lăn, khán giả càng đổ vào sân đông hơn.\n\nTrước đối thủ Nepal quá yếu, tuyển Việt Nam được chờ đợi sẽ trút cơn mưa bàn thắng vào lưới đối thủ trên sân Gò Đậu vào 19h30 tối nay 9-10.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nDòng sự kiện: Asian Cup 2027\n\nCổ động viên chờ sát giờ mới đến xem tuyển Việt Nam đấu Nepal\n\n09/10\n\nViệt Nam đấu Nepal (19h30): Chủ nhà muốn thắng đậm\n\n09/10\n\nHLV Kim Sang Sik tung đội hình mạnh nhất đấu Nepal\n\n09/10\n\nViệt Nam đấu Nepal: Thắng trước rồi tính sau\n\n09/10\n\nBộ Nội vụ Malaysia đưa lý lẽ biện minh 7 cầu thủ nhập tịch không sai\n\n09/10\n\nTin cùng chuyên mục\n\nGiải bóng đá công nhân, viên chức: Nhiều ý kiến thú vị trước giờ khai mạc vòng loại phía Nam\n\nViệt Nam đấu Nepal (19h30): Chủ nhà muốn thắng đậm\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025: Sôi nổi tập luyện trước giờ G\n\nHLV Kim Sang Sik tung đội hình mạnh nhất đấu Nepal\n\nCơ thủ Dương Quốc Hoàng hạ đối thủ trong 45 phút\n\nHLV Harry Kewell muốn đem lại bản sắc riêng cho CLB Hà Nội"
  },
  {
    "url": "https://tuoitre.vn/trung-tam-tai-chinh-quoc-te-e537.htm",
    "title": "Trung tâm tài chính quốc tế",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nSự kiện\n\nXây dựng trung tâm tài chính ở Việt Nam: Chưa thành 'hổ' vẫn tạo được đột phá\n\nMột trung tâm tài chính quốc tế đủ sức hấp dẫn phải được hậu thuẫn bởi thị trường tiêu dùng lớn và nền kinh tế năng động.\n\nKinh nghiệm quốc tế gợi ý Việt Nam xây dựng trung tâm tài chính quốc tế cạnh tranh\n\nKhông phải quốc gia nào khát vọng xây trung tâm tài chính quốc tế (IFC) cũng gặt hái thành công toàn diện. Việt Nam cần phát huy lợi thế, học hỏi và cải tiến hành lang pháp lý để hút vốn bền vững từ các 'đại bàng' toàn cầu.\n\nĐà Nẵng phân công công chức, nhân viên ngân hàng, thẩm phán vận hành thử Trung tâm Tài chính quốc tế\n\nĐà Nẵng biệt phái, phân công nhân lực để triển khai vận hành thử các cơ quan thuộc Trung tâm Tài chính quốc tế Việt Nam đặt tại thành phố Đà Nẵng.\n\nỞ trung tâm tài chính quốc tế, nhà đầu tư ngoại cần hệ thống luật pháp quen thuộc\n\nThẩm phán Richard Snowden cho rằng độ quen thuộc và các tính chất của hệ thống thông luật (common law) giúp các nhà đầu tư an tâm khi làm ăn tại IFC, đồng thời làm giảm chi phí vốn cho doanh nghiệp Việt Nam.\n\nBí thư Thành ủy Trần Lưu Quang: Khẩn trương rà soát 898ha quy hoạch Trung tâm tài chính quốc tế\n\nBí thư Thành ủy TP.HCM Trần Lưu Quang yêu cầu các cơ quan rà soát quy hoạch, chuẩn bị nhân sự, tham mưu hoàn thiện pháp luật để triển khai Trung tâm tài chính quốc tế.\n\nÔng Nguyễn Thanh Nghị: Hình thành trung tâm tài chính gắn với các chuẩn mực quốc tế\n\nUBND TP Đà Nẵng phối hợp Ban Chính sách, Chiến lược Trung ương tổ chức Tuần lễ Tài chính và Công nghệ Đà Nẵng năm 2025.\n\nPhát huy lợi thế kép của TP.HCM\n\nCác chuyên gia ngoại chỉ ra những lợi thế và cả 'điểm nghẽn' then chốt cần giải để TP.HCM phát triển thương mại, công nghiệp, trở thành trung tâm tài chính khu vực.\n\nĐà Nẵng lập hội đồng tư vấn 17 thành viên, mời người giỏi làm việc tại trung tâm tài chính quốc tế\n\nChủ tịch UBND TP Đà Nẵng Lương Nguyễn Minh Triết vừa ký quyết định thành lập Hội đồng tư vấn xây dựng Trung tâm tài chính quốc tế Việt Nam tại TP Đà Nẵng, gồm 17 thành viên.\n\nĐể TP.HCM là 'Silicon Valley tài chính'\n\nTP.HCM nên hướng tới phát triển một số lĩnh vực dịch vụ tài chính mũi nhọn để tạo dấu ấn riêng trên bản đồ quốc tế.\n\nCơ hội vàng kiến tạo trung tâm tài chính quốc tế\n\nTrung tâm tài chính quốc tế không chỉ là nơi huy động vốn, mà còn là \"đầu kéo\" mạnh mẽ cho sự phát triển của cả nền kinh tế đất nước.\n\nTrung tâm tài chính quốc tế: Phát huy tiềm năng khác biệt, chính sách ưu đãi vượt trội\n\nNgày 2-8, Thủ tướng Chính phủ Phạm Minh Chính tham dự và chủ trì hội nghị công bố nghị quyết 222 của Quốc hội về Trung tâm tài chính quốc tế tại Việt Nam.\n\nThủ tướng Phạm Minh Chính chủ trì công bố nghị quyết Quốc hội về trung tâm tài chính tại TP.HCM\n\nNghị quyết của Quốc hội về Trung tâm tài chính quốc tế tại Việt Nam (nghị quyết số 222) có hiệu lực từ 1-9, một bước pháp lý quan trọng để xây dựng Trung tâm tài chính quốc tế đặt tại TP.HCM và Đà Nẵng.\n\nTP.HCM - điểm đến mới của giới tài chính toàn cầu\n\nSau nhiều thập niên ấp ủ, giấc mơ về một trung tâm tài chính tầm cỡ khu vực tại TP.HCM đang dần thành hiện thực.\n\nTrung tâm tài chính quốc tế Đà Nẵng, TP.HCM ‘ra mắt’ cuối năm 2025: Hạ tầng chuẩn bị ra sao?\n\nBan chỉ đạo Trung tâm tài chính quốc tế tại Việt Nam vừa ban hành kế hoạch hành động triển khai xây dựng Trung tâm tài chính quốc tế tại Đà Nẵng, TP.HCM.\n\nTừng bước lập trung tâm tài chính quốc tế\n\nViệt Nam đang lên kế hoạch thành lập hai trung tâm tài chính quốc tế tại TP.HCM và Đà Nẵng, nơi tiền từ khắp thế giới đổ về mua bán và đầu tư.\n\n'Đại bàng' cần những gì để ở lại trung tâm tài chính quốc tế tại Việt Nam?\n\nLàm sao thu hút nhà đầu tư từ các trung tâm tài chính như Thượng Hải, Hong Kong, Singapore, Frankfurt… về đây, trong khi họ đã ấm tổ?\n\nThủ tướng chỉ đạo sớm ký MOU giữa Abu Dhabi (UAE) với Trung tâm tài chính quốc tế TP.HCM\n\nChiều tối 22-7, Thủ tướng Phạm Minh Chính chủ trì hội nghị Thủ tướng Chính phủ với các Trưởng Cơ quan đại diện Việt Nam ở nước ngoài.\n\nTrung tâm tài chính quốc tế tại Việt Nam dự kiến 'nằm ở đâu' tại TP.HCM và Đà Nẵng?\n\nTrung tâm tài chính quốc tế tại Việt Nam sẽ được thành lập vào cuối năm 2025 tại TP.HCM và Đà Nẵng theo kế hoạch đang được Bộ Tài chính trình Thủ tướng.\n\nChính sách thuế ưu đãi vượt trội tại Trung tâm tài chính quốc tế Đà Nẵng và TP.HCM\n\nQuốc hội vừa ban hành nghị quyết số 222 về Trung tâm tài chính quốc tế được đặt tại TP.HCM và Đà Nẵng, với nhiều chính sách đặc thù.\n\nĐà Nẵng lập ban trù bị điều hành Trung tâm tài chính quốc tế, cử cán bộ qua Singapore đào tạo\n\nChiều 2-7, UBND TP Đà Nẵng cho biết đã thành lập ban trù bị điều hành Trung tâm tài chính quốc tế Đà Nẵng, xúc tiến các thủ tục cử cán bộ qua Singapore đào tạo.\n\nĐại hội Đảng bộ TP.HCM\n\nBão số 11 (Matmo)\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025\n\nChính quyền 2 cấp\n\nTrung tâm tài chính quốc tế\n\nTiếp sức đến trường 2025\n\nNhà ở xã hội\n\nChampions League 2025-2026\n\nGiá vàng\n\nNăm học mới"
  },
  {
    "url": "https://tuoitre.vn/thoi-tiet-hom-nay-10-10-quang-tri-tro-vao-nam-bo-mua-to-den-rat-to-chu-yeu-mua-chieu-20251009172428006.htm",
    "title": "Thời tiết hôm nay 10-10: Quảng Trị trở vào Nam Bộ mưa to đến rất to, chủ yếu mưa chiều",
    "published": "2025-10-10T05:07:00+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nHôm nay 10-10, thời tiết Bắc Bộ tiếp tục khô ráo, ngày nắng, còn từ Quảng Trị trở vào Cà Mau trời nhiều mây, chiều tối mưa rào đến mưa rất to.\n\nTrung tâm Dự báo khí tượng thủy văn quốc gia cho biết hôm nay 10-10, thời tiết Bắc Bộ và Bắc Trung Bộ ngày nắng.\n\nTừ Quảng Trị đến TP Huế, duyên hải Nam Trung Bộ và Nam Bộ mưa vừa và rải rác có dông, có nơi mưa to đến rất to (khu vực Nam Bộ mưa tập trung vào chiều và đêm).\n\nCao nguyên Trung Bộ chiều và đêm mưa rào và rải rác có dông, có nơi mưa to. Trong mưa dông khả năng có lốc, sét, mưa đá và gió giật mạnh.\n\nTrên biển, khu vực giữa và nam Biển Đông (bao gồm đặc khu Trường Sa), vùng biển từ nam Quảng Trị đến Cà Mau, Cà Mau đến An Giang và vịnh Thái Lan mưa rào và dông.\n\nTrong mưa dông khả năng có lốc xoáy, gió giật mạnh cấp 6-7, sóng biển cao trên 2m.\n\nToàn bộ tàu thuyền hoạt động trong các khu vực nói trên đều có nguy cơ chịu tác động của lốc xoáy và gió giật mạnh.\n\nNhật Bản phát cảnh báo đặc biệt về mưa lớn do bão Halong ĐỌC NGAY\n\nDự báo thời tiết chi tiết hôm nay 10-10:\n\nTP Hà Nội có mây, ngày nắng. Nhiệt độ thấp nhất 24-26 độ C, cao nhất 31-33 độ C.\n\nTây Bắc Bộ có mây, ngày nắng. Nhiệt độ thấp nhất 21-25 độ C, cao nhất 30-33 độ C.\n\nĐông Bắc Bộ có mây, ngày nắng. Nhiệt độ thấp nhất 22-25 độ C, cao nhất 30-33 độ C.\n\nThanh Hóa đến Huế phía bắc ngày nắng; phía nam (Quảng Trị đến TP Huế) nhiều mây, mưa vừa và rải rác có dông, có nơi mưa to đến rất to. Nhiệt độ thấp nhất 23-26 độ C, cao nhất 27-30 độ C.\n\nDuyên hải Nam Trung Bộ nhiều mây, mưa vừa và rải rác có dông, có nơi mưa to đến rất to. Nhiệt độ thấp nhất 23-26 độ C, cao nhất 27-30 độ C.\n\nCao nguyên Trung Bộ có mây, mưa rào và dông vài nơi, chiều và đêm có nơi mưa to. Nhiệt độ thấp nhất 19-22 độ C, cao nhất 26-29 độ C.\n\nNam Bộ có mây, mưa vừa và dông, có nơi mưa to đến rất to (thời gian mưa tập trung vào chiều và đêm). Nhiệt độ thấp nhất 23-26 độ C, cao nhất 29-32 độ C.\n\nTP.HCM có mây, mưa vừa và dông, có nơi mưa to đến rất to (thời gian mưa tập trung vào chiều và đêm). Nhiệt độ thấp nhất 24-26 độ C, cao nhất 30-32 độ C.\n\nTuần này do ảnh hưởng bão nên mưa vẫn rả rích khắp nơi, nhiều nơi mưa to đến rất to.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nDòng sự kiện: Thời tiết hôm nay\n\nThời tiết hôm nay 10-10: Quảng Trị trở vào Nam Bộ mưa to đến rất to, chủ yếu mưa chiều\n\n10/10\n\nXuất hiện vùng áp thấp ở Biển Đông, từ Quảng Trị trở vào Nam Bộ có mưa dông\n\n09/10\n\nThời tiết hôm nay 9-10: Bắc Bộ nắng sau nhiều ngày mưa to triền miên, Nam Bộ buổi chiều mưa to\n\n09/10\n\nHội tụ gió đi dọc bờ biển TP.HCM đến Cà Mau, kết hợp rãnh áp thấp gây ra các trận mưa to\n\n08/10\n\nThời tiết hôm nay 8-10: Bắc Bộ còn mưa to, đề phòng ngập cũ chưa rút nước lại dâng\n\n08/10\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nLũ trên sông Cầu qua Hà Nội, Bắc Ninh đang lên, dự báo ngập lụt kéo dài 2-4 ngày\n\nTrung Quốc kích hoạt phản ứng khẩn cấp sau động đất ở Tứ Xuyên\n\nNước sông Vàm Cỏ Tây dâng cao, Tây Ninh cảnh báo rủi ro thiên tai cấp 2\n\nNhật Bản phát cảnh báo đặc biệt về mưa lớn do bão Halong\n\nDự báo triều cường tại TP Cần Thơ sẽ vượt đỉnh triều lịch sử\n\nXuất hiện vùng áp thấp ở Biển Đông, từ Quảng Trị trở vào Nam Bộ có mưa dông"
  },
  {
    "url": "https://tuoitre.vn/can-gio-tu-doc-dao-thanh-trung-tam-ha-tang-20251007083938911.htm",
    "title": "Cần Giờ - từ độc đạo thành trung tâm hạ tầng",
    "published": "2025-10-07T09:05:26+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nTừ vùng đất cùng tận, cách trở của TP.HCM, chỉ có lối độc đạo qua sông phải lụy phà, khu vực Cần Giờ đang chuyển mình mạnh mẽ với đô thị lấn biển đang hình thành và hàng loạt siêu dự án hạ tầng.\n\nCần Giờ được kỳ vọng trở thành trung tâm mới về hạ tầng, cửa ngõ hướng biển của TP.HCM.\n\nKhu vực Cần Giờ (gồm 4 xã Cần Giờ, Bình Khánh, An Thới Đông, Thạnh An tách ra từ huyện Cần Giờ cũ) từng được ví như \"nàng công chúa ngủ trong rừng\", nay đang được đánh thức. Hàng loạt công trình quy mô lớn, công nghệ hiện đại đã và đang hội tụ về đây trong nhiệm kỳ 2025 - 2030, báo hiệu một thời kỳ bứt phá để Cần Giờ vươn lên trong hành trình phát triển.\n\nNhiều siêu dự án hội tụ về Cần Giờ\n\nĐiểm nhấn rõ nét nhất trong bước chuyển của Cần Giờ là dự án khu đô thị du lịch lấn biển Vinhomes Green Paradise. Với quy mô 2.870ha, dân số dự kiến khoảng 230.000 người, đây không chỉ là một khu đô thị mà là TP sinh thái, thông minh, nghỉ dưỡng, dịch vụ đạt chuẩn quốc tế, tạo nên \"kỳ quan đô thị trên biển\" - biểu tượng mới cho tầm vóc của TP.HCM\n\nKết nối với siêu đô thị này, Công ty CP đầu tư và phát triển đường sắt cao tốc VinSpeed (Tập đoàn Vingroup) cũng đã nghiên cứu đường sắt đô thị tốc độ cao từ trung tâm TP.HCM đến Cần Giờ, dài 48,5km. Nhà đầu tư đang đẩy nhanh các thủ tục với mục tiêu khởi công dự án ngay trong năm 2025 và hoàn thành vào năm 2028.\n\nVới tốc độ 350km/h, khi hoàn thành, tuyến đường sắt đô thị tốc độ cao này sẽ rút ngắn thời gian đi lại từ trung tâm đến khu đô thị lấn biển còn khoảng 12 phút, chuyên chở từ 30.000 - 40.000 hành khách mỗi giờ, mỗi hướng.\n\nMới nhất, đầu tháng 10-2025, UBND TP.HCM đã có văn bản chỉ đạo các sở ngành thẩm định và có ý kiến đánh giá về đề xuất của Vingroup nghiên cứu dự án đường vượt biển Cần Giờ - Vũng Tàu theo hình thức BT (xây dựng - chuyển giao), báo cáo trước ngày 10-10.\n\nVingroup đề xuất làm cầu vượt biển từ Cần Giờ đi Vũng Tàu ĐỌC NGAY\n\nTrong đề xuất, Vingroup cho hay sau khi Bà Rịa - Vũng Tàu sáp nhập vào TP.HCM, nhu cầu kết nối trực tiếp giữa hai khu vực ven biển càng trở nên cấp thiết.\n\nKhu vực này có vị trí chiến lược về kinh tế biển, du lịch và phát triển đô thị sinh thái, nhưng hiện hạ tầng giao thông vẫn còn hạn chế, chủ yếu phụ thuộc vào phà và các tuyến đường vòng.\n\nTuyến đường vượt biển Cần Giờ - Vũng Tàu sẽ giúp rút ngắn đáng kể thời gian đi lại giữa hai khu vực, tạo hành lang giao thông mới kết nối các vùng chức năng trong TP.\n\nSong song đó, Cần Giờ đang được đầu tư thêm các công trình đường bộ để phá thế độc đạo, qua sông phải lụy phà Bình Khánh. Cụ thể mới đây Sở Xây dựng đã trình UBND TP quyết định chủ trương đầu tư nút giao kết nối cao tốc Bến Lức - Long Thành với đường Rừng Sác, tổng vốn hơn 2.969 tỉ đồng.\n\nDự án được đề xuất khởi công đầu năm 2026 và hoàn thành năm 2028. Khi nút giao này đưa vào khai thác, người dân từ miền Tây và Đông Nam Bộ có thể đi thẳng đến Cần Giờ qua đường vành đai 3 TP.HCM - cao tốc Bến Lức Long Thành - đường Rừng Sác để đến Cần Giờ nhanh hơn.\n\nCùng với nút giao trên, cầu Cần Giờ hiện đang được TP đẩy nhanh thủ tục triển khai. Công trình hơn 11.000 tỉ đồng này đang được Công ty cổ phần Tập đoàn Masterise và Trungnam Group đều quan tâm và đề xuất đầu tư theo hình thức đối tác công tư (PPP).\n\nVề hướng kết nối với thế giới qua đường biển, sau sáp nhập, TP.HCM dự định sẽ phát triển cụm cảng - logistics thông minh tại Cái Mép - Thị Vải - Cần Giờ theo mô hình siêu cảng số và hệ thống logistics tích hợp, vận hành dựa trên nền tảng dữ liệu lớn.\n\nHội tụ đủ yếu tố thiên thời và địa lợi, TP.HCM có cơ hội vươn lên trở thành trung tâm logistics biển hàng đầu Đông Nam Á - cửa ngõ kết nối trực tiếp với chuỗi cung ứng toàn cầu.\n\nCửa ngõ mới, trung tâm mới của TP.HCM\n\nTrao đổi với Tuổi Trẻ, KTS Khương Văn Mười - nguyên Chủ tịch Hội Kiến trúc sư TP.HCM - cho rằng siêu dự án hạ tầng như đường vượt biển, đường ven biển, metro, cùng với dự án đô thị lấn biển sẽ làm đảo chiều dòng lưu chuyển của du khách và người dân. Khi đó, từ Vũng Tàu sang Cần Giờ chỉ mất khoảng 10 phút và du khách, người dân sẽ từ Vũng Tàu qua Cần Giờ để vui chơi giải trí.\n\nHoặc từ trung tâm TP.HCM đi Vũng Tàu sẽ chọn lối đi qua Cần Giờ, từ ven biển miền Tây đi TP.HCM và Vũng Tàu cũng đi qua Cần Giờ, thay vì đi các tuyến đường vòng như hiện nay.\n\nTheo ông, Cần Giờ được xem là \"đường cùng, ngõ cụt\", suốt nhiều thập niên chưa phát triển tương xứng với tiềm năng to lớn của mình. Trong khi đó, Bà Rịa - Vũng Tàu sở hữu lợi thế cảng biển nước sâu và du lịch biển, song vẫn gặp hạn chế trong liên kết vùng và phát triển chuỗi giá trị. Sau sáp nhập, hai khu vực này bổ sung hoàn hảo cho nhau, tạo nên một cực phát triển mới vừa có hệ sinh thái tự nhiên vừa có hạ tầng đô thị - khu đô thị du lịch tầm cỡ.\n\nÔng Mười cho rằng việc đầu tư đường vượt biển Cần Giờ - Vũng Tàu cùng với tuyến đường ven biển TP.HCM kết nối với ĐBSCL sẽ là cú hích lớn mở ra không gian phát triển mới. Ngoài ra, các cơ quan chức năng cũng cần tính toán đến việc kết nối đường sắt hoặc metro từ Vũng Tàu qua Cần Giờ hoặc kết nối với các tỉnh miền Tây qua Đồng Tháp, Tây Ninh.\n\n\"Mỗi chuyển động từ đô thị lấn biển Cần Giờ, đến metro, cảng biển đến đường vượt biển đều là động lực thúc đẩy sự phát triển của TP.HCM mới. Bởi ở đâu hạ tầng giao thông phát triển thuận lợi, ở đó kinh tế sẽ bứt phá mạnh mẽ. Thế giới không chờ chúng ta, vì vậy TP cần phải tăng tốc thật nhanh để kịp bắt nhịp và vươn lên\", ông Mười nói.\n\nPhân tích về sự kết nối hạ tầng, kỹ sư Vũ Đức Thắng - chuyên gia quy hoạch, thiết kế giao thông - cho rằng hiện nay mọi luồng hàng hóa từ miền Tây đều đang tụ về Mỹ Tho - Đồng Tháp (Tiền Giang cũ). Các con đường giải tỏa cho nguồn lực tại Mỹ Tho đều đang phải đi vòng cung lớn về Bến Lức - lên Biên Hòa - ra Bắc. Nếu có một con đường đi tắt ven biển sẽ giảm được rất nhiều thời gian và chi phí.\n\nTừ Cần Giờ nhìn qua vịnh Gành Rái, Vũng Tàu hiện ra ngay trước mắt - khoảng cách tưởng gần mà lại xa chỉ vì chưa có đường nối trực tiếp. Trong khi đó, dự án khu đô thị lấn biển Cần Giờ đang thi công nhộn nhịp, cùng với định hướng phát triển mới của TP.HCM sau sáp nhập sẽ thúc đẩy mạnh mẽ nhu cầu đi lại và giao thương.\n\n\"Điều đó đòi hỏi phải sớm triển khai các công trình giao thông chiến lược, tầm vóc như đường ven biển phía Nam bao gồm cả cầu vượt biển Cần Giờ - Vũng Tàu để tạo sức bật cho cả trục đô thị ven biển phía Nam.\n\nTừ đây, tuyến đường này sẽ tiếp nối với tuyến ven biển miền Trung, vươn thẳng ra miền Bắc, hình thành nên một dải hành lang ven biển Bắc - Nam liền mạch, mở đường cho một tầm nhìn phát triển dài lâu của đất nước\", ông Thắng đề xuất.\n\n50 năm mở đường ra Cần Giờ\n\nSau chiến tranh, phần lớn rừng Cần Giờ đã bị tàn phá trơ trụi, đất khô cằn ô nhiễm. 50 năm từ ngày chỉ là đầm lầy mặn chát, cây khô cháy, đến nay Cần Giờ đã là khu dự trữ sinh quyển thế giới, được sự quan tâm và bảo vệ của cả thế giới.\n\nĐường Rừng Sác là đường bộ độc đạo xuyên rừng, hướng ra biển Cần Giờ. Trước đây tuyến đường này chỉ là đường đất nhỏ hẹp, đủ cho một phương tiện di chuyển qua. Đường Rừng Sác được nâng cấp lần đầu tiên vào năm 1985 để từ tuyến đường đất sình lầy thành đường cấp phối bằng sỏi và đá. Con đường nhiều năm sau tiếp tục được tu sửa, nâng cấp để trở thành đường Rừng Sác có 6 làn xe như hiện nay.\n\nSau hơn 50 năm, đường về Cần Giờ đang đứng trước bước ngoặt thay đổi, được kết nối bằng nhiều hướng từ đường sắt tốc độ cao, cầu Cần Giờ, nút giao đường Rừng Sác với cao tốc, đường vượt biển và cảng trung chuyển quốc tế... để trở thành cửa ngõ giao thương khu vực và thế giới.\n\nCử tri TP.HCM muốn sớm có đường nối Cần Giờ - Vũng Tàu\n\nTrước kỳ họp Quốc hội, cử tri TP.HCM đã kiến nghị sớm đầu tư phát triển cảng Cái Mép - Thị Vải thành cảng trung chuyển quốc tế. Đồng thời xây dựng cầu nối Cần Giờ - Vũng Tàu, tuyến đường sắt tốc độ cao kết nối TP.HCM - Bà Rịa - Bình Dương nhằm phát huy thế mạnh kết nối giao thông phục vụ xuất nhập khẩu và logistics.\n\nHạ tầng liên hoàn càng phát huy thế mạnh\n\nBộ Xây dựng vừa có văn bản gửi Đoàn đại biểu Quốc hội TP.HCM phản hồi các kiến nghị của cử tri TP.HCM gửi tới sau kỳ họp thứ 9 Quốc hội khóa XV về các dự án cụm cảng Cái Mép - Thị Vải , cầu vượt biển Cần Giờ - Vũng Tàu...\n\nVề kiến nghị sớm đầu tư phát triển cảng Cái Mép - Thị Vải thành cảng trung chuyển quốc tế, theo Bộ Xây dựng, khu bến Cái Mép (gồm khu bến Cái Mép Hạ và Cái Mép Hạ hạ lưu) được quy hoạch là cảng cửa ngõ, trung chuyển quốc tế. Cảng có bến cho tàu container từ 6.000 - 24.000 TEU hoặc lớn hơn khi đủ điều kiện; tàu tổng hợp, hàng lỏng/khí đến 150.000 tấn hoặc lớn hơn giảm tải phù hợp với điều kiện khai thác tuyến luồng hàng hải.\n\nĐể phát triển khu bến Cái Mép trở thành cảng trung chuyển quốc tế, Bộ Xây dựng ủng hộ việc cần sớm đầu tư, đưa vào khai thác khu bến Cái Mép Hạ và Cái Mép Hạ hạ lưu theo lộ trình quy hoạch chi tiết cảng biển được phê duyệt.\n\nBộ Xây dựng cho hay hiện nay Bộ Tài chính và TP.HCM đang thẩm định hồ sơ đề xuất chủ trương đầu tư dự án khu bến Cái Mép Hạ và Cái Mép Hạ hạ lưu để phê duyệt và trình cấp thẩm quyền phê duyệt chủ trương đầu tư. Bộ Xây dựng cũng đã có văn bản tham gia ý kiến thẩm định.\n\nVề xây dựng đường nối Cần Giờ - Vũng Tàu, theo Bộ Xây dựng, dự án này thuộc phạm vi TP.HCM (mới) sau sáp nhập. Bộ đề nghị Đoàn đại biểu Quốc hội TP.HCM có ý kiến với UBND TP.HCM nghiên cứu cập nhật cầu nối Cần Giờ - Vũng Tàu trong quy hoạch thành phố sau sáp nhập và chủ trì tổ chức thực hiện đầu tư theo thẩm quyền.\n\nQuy mô đường ven biển qua TP.HCM\n\nTheo quy hoạch, tuyến đường ven biển phía Nam là một trục giao thông quan trọng kết nối TP.HCM với ĐBSCL, với tổng chiều dài 941km. Trong quy hoạch TP.HCM thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, tuyến đường ven biển qua TP.HCM có điểm bắt đầu kết nối đường ven biển tỉnh Tiền Giang tại quốc lộ 50 (nay là tỉnh Đồng Tháp). Tổng chiều dài tuyến đường khoảng 45,5km (bao gồm 10,5km qua tỉnh Đồng Nai) với 8 làn xe. Trước mắt giai đoạn 1 đề xuất đầu tư 2 đường song hành, mỗi bên gồm 2 làn xe.\n\nTrước đó, Sở Xây dựng TP.HCM đã phối hợp với Tổng công ty Tư vấn thiết kế giao thông vận tải nghiên cứu sơ bộ 3 phương án đầu tư tuyến đường ven biển qua TP.HCM. Phương án 1: khi đầu tư tuyến chính theo quy mô như trên, giai đoạn 1 sẽ có sơ bộ tổng mức đầu tư khoảng 31.556 tỉ đồng, giai đoạn 2 (hoàn thiện 8 làn xe) cần thêm khoảng 6.400 tỉ đồng.\n\nPhương án 2: đầu tư tuyến chính và nhánh nối qua cầu vượt biển Cần Giờ - Vũng Tàu (10km). Phương án có tổng mức đầu tư bao gồm cả 2 giai đoạn là 62.231 tỉ đồng và sẽ rút ngắn được khoảng 40km so với quy hoạch. Phương án 3: đầu tư tuyến chính và đường vào cảng Cái Mép với tổng mức đầu tư cả 2 giai đoạn là 42.275 tỉ đồng. Khi làm phương án này, hành trình theo hướng tuyến này rút ngắn được khoảng 32km so với quy hoạch.\n\nLàm đường vượt biển Cần Giờ - Vũng Tàu có khó không?\n\nCâu hỏi này được nhiều người đặt ra khi Vingroup đề xuất nghiên cứu đường vượt biển Cần Giờ đi Vũng Tàu và UBND TP.HCM đã chỉ đạo các sở xem xét, tham mưu trước ngày 10-10.\n\nKỹ sư Vũ Đức Thắng khẳng định Việt Nam hiện đã làm chủ nhiều công nghệ xây dựng hiện đại như đào hầm xuyên núi, bắc cầu vượt thung lũng, vượt vịnh biển. Năng lực đã sẵn sàng, chỉ còn chờ những dự án mang tầm vóc.\n\nThực tế một công trình có quy mô lớn và độ phức tạp cao như dự án lấn biển Cần Giờ còn làm được, thì việc xây dựng cầu vượt hoặc hầm vượt biển hoàn toàn nằm trong tầm tay của nhà thầu, kỹ sư trong nước.\n\nCòn theo KTS Khương Văn Mười, đường bờ biển dài hơn 3.260km là lợi thế mà không phải quốc gia nào cũng có được. Tuy nhiên, chỉ khi đầu tư hình thành \"dải lụa\" đường ven biển kết nối các đô thị, khu du lịch và vùng kinh tế với nhau thì mới phát huy hết giá trị. Đó không chỉ là câu chuyện của giao thông, mà còn là động lực phát triển mới cho đất nước trong hành trình vươn ra biển lớn.\n\n\"Kinh nghiệm quốc tế cho thấy, tại những khu vực có luồng sông và luồng hàng hải lớn, nơi tàu trọng tải lớn, các nước thường lựa chọn đầu tư cầu quay, hầm vượt biển hoặc cầu vượt biển có tĩnh không cao. Về mặt kỹ thuật, hiện nay việc triển khai những công trình như vậy không còn là trở ngại. Vấn đề quan trọng là lựa chọn được phương án tối ưu, vừa đảm bảo kỹ thuật vừa mang lại hiệu quả kinh tế cao nhất\", ông Mười nói.\n\nĐồng quan điểm, TS Võ Kim Cương - nguyên Phó Kiến trúc sư trưởng TP.HCM - nhấn mạnh rằng, trong bối cảnh hiện nay, kỹ thuật không còn là rào cản mà yếu tố then chốt nằm ở bài toán về vốn. Do đó, khi có nhà đầu tư sẵn sàng đầu tư cầu vượt biển Cần Giờ - Vũng Tàu bằng nguồn vốn tư nhân, TP.HCM cần chủ động tạo điều kiện thuận lợi nhất, rút ngắn thủ tục và đẩy nhanh tiến độ triển khai.\n\n************\n\n>> Kỳ tới: Làm gì để phát huy thế mạnh hội tụ của hạ tầng Cần Giờ?\n\nVingroup đề xuất đường vượt biển từ Cần Giờ đi Vũng Tàu, được kỳ vọng sẽ biến Cần Giờ thành trung tâm mới, tạo thuận lợi cho du khách, người dân từ Vũng Tàu sang Cần Giờ.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nDòng sự kiện: Đại hội Đảng bộ TP.HCM\n\nTP.HCM kiểm tra công tác chuẩn bị Đại hội đại biểu Đảng bộ TP lần thứ I\n\n09/10\n\nTP.HCM tiếp tục hiện đại hóa cảng cửa ngõ quốc tế Cái Mép - Thị Vải\n\n08/10\n\nKhi đi Sài Gòn 12 phút, đi Vũng Tàu 10 phút, Cần Giờ được  tin sẽ thành trung tâm của khu vực\n\n08/10\n\n550 đại biểu sẽ tham dự Đại hội Đảng bộ TP.HCM, khai mạc ngày 14-10\n\n08/10\n\nCần Giờ thành trung tâm hạ tầng: Làm gì để phát huy thế mạnh?\n\n08/10\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nThủ tướng: Không 'phó mặc', 'khoán trắng' cho cấp dưới phòng chống ma túy\n\nThông tin mới về số tiền ủng hộ đồng bào thiệt hại do bão lũ\n\nVì sao camera AI ở TP.HCM có thể 'bắt lỗi' chính xác đến từng cm?\n\nPhó thủ tướng Nguyễn Hòa Bình: 'Đến ca trực của mình thì phải xử lý, không thể nhường ai chuyện này'\n\nNgười dân Đà Nẵng gửi hàng tấn nhu yếu phẩm cứu trợ bà con vùng lũ miền Bắc\n\nHỗ trợ ‘sứ giả môi trường’, giảm rác nhựa phát triển bền vững Cần Giờ"
  },
  {
    "url": "https://tuoitre.vn/dai-hoi-dang-bo-tphcm-e1981.htm",
    "title": "Đại hội Đảng bộ TP.HCM",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nSự kiện\n\nTP.HCM kiểm tra công tác chuẩn bị Đại hội đại biểu Đảng bộ TP lần thứ I\n\nBí thư Thành ủy TP.HCM Trần Lưu Quang cùng đoàn công tác đến Học viện Cán bộ TP.HCM kiểm tra công tác chuẩn bị Đại hội đại biểu Đảng bộ TP.HCM lần thứ I.\n\nTP.HCM tiếp tục hiện đại hóa cảng cửa ngõ quốc tế Cái Mép - Thị Vải\n\nSở Xây dựng TP.HCM và đơn vị tư vấn sẽ hoàn thiện dự thảo đề án tiếp tục phát triển, hiện đại hóa cảng cửa ngõ quốc tế Cái Mép - Thị Vải.\n\nKhi đi Sài Gòn 12 phút, đi Vũng Tàu 10 phút, Cần Giờ được  tin sẽ thành trung tâm của khu vực\n\nTuyến bài 'Cần Giờ - từ độc đạo thành trung tâm hạ tầng' đăng tải trên Tuổi Trẻ Online đã nhận được sự quan tâm, đồng tình lớn từ bạn đọc.\n\n550 đại biểu sẽ tham dự Đại hội Đảng bộ TP.HCM, khai mạc ngày 14-10\n\n550 đại biểu, trong đó 110 đại biểu đương nhiên và 440 đại biểu được chỉ định sẽ dự Đại hội đại biểu Đảng bộ TP.HCM lần thứ I nhiệm kỳ 2025 - 2030.\n\nCần Giờ thành trung tâm hạ tầng: Làm gì để phát huy thế mạnh?\n\nHạ tầng Cần Giờ đang hội tụ và kết nối bằng nhiều hướng với đường sắt tốc độ cao, cảng biển, đường ven biển và đặc biệt là cầu - đường vượt biển.\n\nTP.HCM quyết giảm ít nhất 5% vụ vi phạm giao thông mỗi năm\n\nTP.HCM phấn đấu đảm bảo tuyển quân hằng năm đạt 100%; giảm ít nhất 5% mỗi năm số vụ phạm tội về trật tự xã hội và an toàn giao thông; 50% xã, phường, đặc khu không ma túy...\n\nCần Giờ - từ độc đạo thành trung tâm hạ tầng\n\nTừ vùng đất cùng tận, cách trở của TP.HCM, chỉ có lối độc đạo qua sông phải lụy phà, khu vực Cần Giờ đang chuyển mình mạnh mẽ với đô thị lấn biển đang hình thành và hàng loạt siêu dự án hạ tầng.\n\nTP.HCM không nhận quà tặng và hoa chúc mừng Đại hội Đảng bộ lần thứ I\n\nVăn phòng Thành ủy TP.HCM kính đề nghị các cơ quan, đơn vị, cá nhân không gửi quà và tặng hoa chúc mừng Đại hội đại biểu Đảng bộ TP.HCM lần thứ I, nhiệm kỳ 2025 - 2030.\n\nTP.HCM: Cấp ủy nêu gương, 100% tổ chức Đảng chuyển đổi số hiệu quả\n\nDự thảo Báo cáo chính trị tại Đại hội đại biểu Đảng bộ TP.HCM lần thứ I nhiệm kỳ 2025-2030 đặt mục tiêu 100% tổ chức Đảng xây dựng thực hiện chuyển đổi số có hiệu quả; hằng năm các cấp ủy Đảng trực thuộc có ít nhất một mô hình 'Dân vận khéo'...\n\nTP.HCM mở đợt thi đua cao điểm chào mừng Đại hội Đảng bộ TP.HCM lần I\n\nUBND TP.HCM vừa ban hành kế hoạch thi đua cao điểm \"Quyết tâm tăng tốc, năng suất gấp đôi\" chào mừng Đại hội Đảng bộ TP.HCM lần I và Đại hội Đại biểu toàn quốc lần thứ XIV của Đảng. Đợt thi đua diễn ra từ đầu tháng 10 đến 31-12 với 2 giai đoạn.\n\nTP.HCM dự kiến di dời xong 20.000 nhà trên và ven kênh rạch trước 2030\n\nTP.HCM đặt mục tiêu đến năm 2030, tỉ lệ đất giao thông trên đất xây dựng đô thị đạt 16-26%; tỉ lệ thu gom nước thải đô thị đạt 80%; di dời 20.000 nhà trên và ven kênh rạch...\n\nĐoàn công tác Hội sách Côn Đảo dâng hương tưởng niệm các anh hùng liệt sĩ\n\nChiều 4-10, đoàn đại biểu tham dự Hội sách Côn Đảo đến dâng hương tưởng niệm các anh hùng liệt sĩ yên nghỉ tại nghĩa trang Hàng Keo, nghĩa trang Hàng Dương, Đền thờ Côn Đảo.\n\nTP.HCM hướng tới 100% người dân được khám sức khỏe ít nhất 1 lần/năm\n\nDự thảo Báo cáo chính trị tại Đại hội đại biểu Đảng bộ TP.HCM lần thứ I nhiệm kỳ 2025-2030 đặt mục tiêu đến năm 2030, 100% người dân TP được khám sức khỏe ít nhất 1 lần/năm; không còn hộ nghèo theo chuẩn nghèo TP...\n\nĐại hội Đảng bộ TP.HCM lần I không sử dụng tài liệu giấy\n\nThực hiện tinh thần chuyển đổi số toàn diện, Đại hội đại biểu Đảng bộ TP.HCM lần I sẽ không sử dụng tài liệu giấy, trừ tài liệu mật.\n\nVươn tầm từ siêu cảng Cái Mép - Thị Vải - Cần Giờ và khu thương mại tự do\n\nSau sáp nhập, TP.HCM sẽ phát triển cụm cảng - logistics thông minh tại Cái Mép - Thị Vải - Cần Giờ theo mô hình siêu cảng số và hệ thống logistics tích hợp, vận hành dựa trên nền tảng dữ liệu lớn.\n\nBàu Bàng - Cái Mép: Đường sắt xuyên tâm cập mạn siêu tàu\n\nDự án đường sắt Bàu Bàng - An Bình - Cái Mép đi xuyên tâm TP.HCM để cập mạn tàu tại cụm cảng Cái Mép - Cần Giờ sẽ là điểm nhấn chiến lược về hạ tầng, logistics của TP.HCM trong nhiệm kỳ tới.\n\nXây dựng lưới điện thông minh, đưa Côn Đảo thành 'đảo xanh đáng sống'\n\nSáng 26-9, UBND TP.HCM khởi công xây dựng lưới điện thông minh tại đặc khu Côn Đảo, công trình do Tổng công ty Điện lực TP.HCM làm chủ đầu tư.\n\nToàn cảnh mở rộng quốc lộ 50 - TP.HCM ‘kéo gần’ Tây Ninh với con đường 6 làn xe trước nhiệm kỳ mới\n\nTP.HCM đang mở rộng quốc lộ 50, hoàn thiện đường song hành để thuận tiện kết nối Tây Ninh, giúp giảm kẹt xe.\n\nToàn cảnh đường ngàn tỉ của Tây Ninh sắp thông xe, chờ kết nối đường mở mới Tây Bắc TP.HCM\n\nTây Ninh và TP.HCM đều đã và đang sẵn sàng những tuyến đường ngàn tỉ, nối liền trục động lực kinh tế quan trọng bậc nhất phía Nam.\n\nGóp chất trẻ cho thành phố đáng sống\n\nLà trung tâm kinh tế, văn hóa, khoa học - công nghệ lớn của cả nước, TP.HCM đặt ra yêu cầu rất cao về nhiều mặt.\n\nĐại hội Đảng bộ TP.HCM\n\nBão số 11 (Matmo)\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025\n\nChính quyền 2 cấp\n\nTrung tâm tài chính quốc tế\n\nTiếp sức đến trường 2025\n\nNhà ở xã hội\n\nChampions League 2025-2026\n\nGiá vàng\n\nNăm học mới"
  },
  {
    "url": "https://tuoitre.vn/gia-vang-e592.htm",
    "title": "Giá Vàng Hôm Nay: PNJ, SJC, DOJI, 9999, 18K, 24K mới nhất",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nGiá vàng thế giới rơi thẳng đứng, giá bạc vượt đỉnh 14 năm\n\nTối nay 9-10, giá vàng thế giới rơi thẳng đứng về 4.017,8 USD/ounce, trong khi giá bạc vượt đỉnh 14 năm."
  },
  {
    "url": "https://tuoitre.vn/quan-bar-tren-bai-bien-da-nang-bi-phat-tien-buoc-tra-phi-do-tieng-on-20251009172615071.htm",
    "title": "Quán bar trên bãi biển Đà Nẵng bị phạt tiền, buộc trả phí đo tiếng ồn",
    "published": "2025-10-09T19:06:42+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nMột club trên bãi biển Phước Mỹ (Đà Nẵng) bị phát hiện vi phạm về tiếng ồn. Đáng nói, cơ sở này đã từng bị phản ánh về việc gây ồn ào, ảnh hưởng đến du khách.\n\nUBND TP Đà Nẵng vừa ra quyết định xử phạt vi phạm hành chính đối với Công ty TNHH Quốc tế Safari (địa chỉ tại tổ 15, bãi tắm Phước Mỹ, đường Võ Nguyên Giáp, phường An Hải, Đà Nẵng, Tuổi Trẻ Online đã phản ánh), người đại diện theo pháp luật là ông Lê Quang Quân - giám đốc.\n\nTheo tìm hiểu, đoàn kiểm tra do Phòng Cảnh sát kinh tế Công an Đà Nẵng chủ trì, phối hợp với Chi cục Bảo vệ môi trường (Sở Nông nghiệp và Môi trường Đà Nẵng), Công an phường An Hải đã tiến hành kiểm tra đối với địa điểm kinh doanh Ocean Lounge Club tại tổ 15, bãi tắm Phước Mỹ. Cơ sở này thuộc sở hữu của Công ty TNHH Quốc tế Safari.\n\nGây tiếng ồn, một nhà hàng bị xử phạt 33 triệu đồng\n\nQua kiểm tra thực tế tại Ocean Lounge Club và làm việc với đại diện của Công ty TNHH Quốc tế Safari, Phòng Cảnh sát kinh tế kết luận cơ sở trên đã có các hành vi vi phạm quy định pháp luật về bảo vệ môi trường, cụ thể:\n\nCơ sở không thuộc đối tượng phải lập báo cáo đánh giá tác động môi trường có hành vi không đăng ký môi trường theo quy định (hành vi này bị xử phạt 8 triệu đồng).\n\nVi phạm các quy định về tiếng ồn trong trường hợp gây tiếng ồn vượt quy chuẩn kỹ thuật về tiếng ồn từ 5 dBA đến dưới 10 dBA (hành vi này bị xử phạt 25 triệu đồng).\n\nCùng với đó là biện pháp khắc phục hậu quả: buộc Công ty TNHH Quốc tế Safari (cơ sở Ocean Lounge Club) phải thực hiện các biện pháp giảm thiểu tiếng ồn đạt quy chuẩn kỹ thuật.\n\nDoanh nghiệp này phải hoàn trả cho cơ quan chức năng kinh phí đo đạc, phân tích mẫu tiếng ồn phát ra từ Ocean Lounge Club trong quá trình hoạt động.\n\nTrước đó, đã có những phản ánh về sự ồn ào của Ocean Lounge Club. Theo đó, cơ sở trên hoạt động vào ban đêm gây ra tiếng ồn rất lớn làm ảnh hưởng đến khách du lịch đang lưu trú tại các khách sạn trên đường biển Võ Nguyên Giáp, khiến du khách phàn nàn…\n\nSau đó, Ban Quản lý bán đảo Sơn Trà và các bãi biển du lịch Đà Nẵng đã làm việc và yêu cầu chủ trúng thầu bãi tắm khi hoạt động kinh doanh phải đảm bảo đúng quy định về tiếng ồn.\n\nTrao đổi với Tuổi Trẻ Online , lãnh đạo Ban Quản lý bán đảo Sơn Trà và các bãi biển du lịch Đà Nẵng cho biết đơn vị đã thường xuyên nhắc nhở, chấn chỉnh cơ sở nói trên. Theo vị này, hợp đồng cho thuê của doanh nghiệp đã hết hạn và ban yêu cầu phải tháo dỡ các vật dụng trên bãi tắm.\n\nTới đây, khi tiến hành tổ chức đấu giá lại sẽ có yêu cầu đơn vị trúng đấu giá về việc mở nhạc nhẹ nhàng, phù hợp, theo khung giờ, không cho mở âm thanh lớn gây ảnh hưởng đến người dân, du khách...\n\nCông ty cổ phần Dược - Thiết bị y tế Đà Nẵng bị phạt và truy thu hàng trăm triệu đồng do các vi phạm về thuế.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nLắp đèn năng lượng mặt trời để tiết kiệm điện, bất ngờ vì tiền điện tăng hơn 3 lần\n\nCá sấu của khu du lịch sổng chuồng, cắn người dân bên sông\n\nLùi thời gian thông xe 14,7km cầu cạn vành đai 3 TP.HCM sang năm 2026\n\nNghệ An rà soát, phân bổ 500 tỉ đồng khắc phục bão lũ trước ngày 15-10\n\nXe tải sụp hố sâu giữa phố Hà Nội\n\nSinh tồn mùa mưa lũ: Ăn gì an toàn, chống đói?"
  },
  {
    "url": "https://tuoitre.vn/lam-gi-de-cac-tinh-mien-tay-vuon-minh-2025100808591944.htm",
    "title": "Làm gì để các tỉnh miền Tây vươn mình?",
    "published": "2025-10-08T09:31:13+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nCùng luận bàn\n\nTiến sĩ\n\nSáp nhập tỉnh không phải là phép cộng để giảm số lượng, mà là cơ hội để các địa phương miền Tây vươn mình, vẽ lại bản đồ phát triển.\n\nSau khi 13 tỉnh thành ở Đồng bằng sông Cửu Long sáp nhập còn 6, một không gian phát triển mới đã mở ra. Đây không chỉ là sự thay đổi địa giới hành chính, mà còn là thời khắc bản lề để khai thác tiềm năng, thế mạnh và huy động nguồn lực từng địa phương.\n\nNhìn tổng thể, Đồng bằng sông Cửu Long không chỉ đối mặt trước ba \"vòng xoáy đi xuống\" mà báo cáo kinh tế thường niên Đồng bằng sông Cửu Long đã chỉ ra là vòng xoáy thiếu hụt đầu tư từ ngân sách, gánh nặng an ninh lương thực lên cơ cấu kinh tế vùng và vòng xoáy chất lượng nguồn nhân lực.\n\nMiền Tây còn đối diện trước ba lực cản là tình trạng suy giảm tài nguyên, môi trường với sạt lở, xâm nhập mặn, biến đổi khí hậu ngày càng khốc liệt; suy yếu nội lực kinh tế với nông nghiệp manh mún, công nghiệp chậm phát triển, hạ tầng thiếu đồng bộ và sự suy giảm nguồn nhân lực khi lao động trẻ rời quê, chất lượng đào tạo chưa đáp ứng yêu cầu.\n\nMuốn vươn lên, miền Tây phải vượt qua các lực cản và các vòng xoáy đi xuống này. Nhưng đường lên nào cho các tỉnh miền Tây?\n\nTrong năm năm tới, sau đại hội Đảng các cấp cần quyết liệt triển khai bốn nhóm giải pháp then chốt.\n\nPhú Quốc làm gì đón khách quốc tế đến trú đông? ĐỌC NGAY\n\nTrước hết là định vị lại các địa phương trên bản đồ phát triển quốc gia và khu vực. Sau sáp nhập cần rà soát lại quy hoạch, xác định lợi thế cạnh tranh từng tỉnh.\n\nNhững đô thị trung tâm như Cần Thơ , Phú Quốc phải được đặt trong mạng lưới đô thị Đông Nam Á chứ không chỉ bó hẹp trong vùng. Định vị đúng để huy động và sử dụng hiệu quả nguồn lực, phát triển sản phẩm chủ lực mới là nền tảng cho liên kết vùng thực chất.\n\nTiếp đó là cải cách thể chế, chính sách và hành chính. Các địa phương phải tạo môi trường đầu tư, kinh doanh thuận lợi, đồng bộ với cải cách của Trung ương.\n\nĐịa phương đủ điều kiện như Cần Thơ cần mạnh dạn đề xuất cơ chế đặc thù nhưng phải triển khai hiệu quả, tránh điệp khúc chậm trễ như sáu nhóm cơ chế đặc thù trước đây đã được Quốc hội cho phép thí điểm nhưng qua nhiều năm thực hiện \"vẫn chưa có gì\". Cơ chế chỉ có ý nghĩa khi thực sự đi vào đời sống.\n\nHạ tầng giao thông, đô thị, nông thôn tiếp tục là \"chìa khóa mở cửa\" của các địa phương. Không thể nói đến liên kết vùng nếu giao thông vẫn đứt đoạn, đô thị phát triển manh mún, rác thải ùn ứ, ngập lụt xảy ra thường xuyên.\n\nCác dự án trọng điểm quốc gia như cao tốc Bắc - Nam phía Tây, cao tốc Châu Đốc - Cần Thơ - Sóc Trăng, cao tốc Cần Thơ - Cà Mau, cảng Hòn Khoai... phải tăng tốc, hoàn thành đúng tiến độ.\n\nĐồng thời các tỉnh thành mới cũng phải chọn đúng dự án trọng điểm, gắn với không gian phát triển mới để tạo ra cú hích hạ tầng, mở đường cho đầu tư.\n\nNhân lực là yếu tố quyết định thành - bại. Nghị quyết 71-NQ/TW về giáo dục và đào tạo đã mở hướng đổi mới.\n\nCác tỉnh cần sắp xếp lại hệ thống đại học, cao đẳng, phổ thông theo hướng tinh gọn, nâng cao chất lượng.\n\nMiền Tây không thể chỉ đào tạo nhân lực cho nông nghiệp mà phải có lực lượng làm chủ công nghệ, thích ứng chuyển đổi số, phục vụ kinh tế biển, đô thị, dịch vụ và hội nhập quốc tế.\n\nMiền Tây sau sáp nhập không chỉ có quy mô lớn hơn mà còn có cơ hội lớn hơn để bứt phá. Nếu biết tận dụng lợi thế không gian phát triển mới và thực thi đồng bộ bốn nhóm giải pháp thì vùng này hoàn toàn có thể vươn mình mạnh mẽ, trở thành cực tăng trưởng quan trọng của đất nước.\n\nTại miền Tây, giá lúa những ngày qua giảm không phanh khiến nông dân đứng ngồi không yên. Nông dân làm lúa mùa này khó đạt lợi nhuận khi giá vật tư nông nghiệp liên tục tăng.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nDòng sự kiện: Thời sự và suy nghĩ\n\nSao không nghĩ lớn, làm lớn?\n\n09/10\n\nLàm gì để các tỉnh miền Tây vươn mình?\n\n08/10\n\nBớt giật mình vì những vụ 'Hoàng Hường'\n\n07/10\n\n'4 tại chỗ phiên bản 2.0'\n\n06/10\n\nThêm một sáng kiến, người dân bớt cực\n\n05/10\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nSao không nghĩ lớn, làm lớn?\n\nCần sáp nhập các công ty xổ số kiến thiết\n\nKhông xả rác đô thị, còn 3 cái thiếu\n\nBớt giật mình vì những vụ 'Hoàng Hường'\n\nĐồng vợ đồng chồng, đồng bệnh\n\nKhi thiên tai không còn là chuyện xa vời"
  },
  {
    "url": "https://tuoitre.vn/nha-dat/hoi-dap.htm",
    "title": "Hỏi đáp - Báo Tuổi Trẻ - Tin tức mới nhất, tin nhanh, tin nóng 24h",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nNhững doanh nghiệp nào được Bộ Xây dựng chọn làm nhà ở xã hội tại địa phương?\n\nBộ Xây dựng lựa chọn 18 doanh nghiệp xây dựng có năng lực để giới thiệu làm nhà ở xã hội tại 15 địa phương có nhu cầu lớn trên cả nước."
  },
  {
    "url": "https://tuoitre.vn/truong-dai-hoc-y-khoa-pham-ngoc-thach-ha-diem-trung-tuyen-nghien-cuu-sinh-cua-thi-sinh-au-nhat-huy-20251009160132555.htm",
    "title": "Trường đại học Y khoa Phạm Ngọc Thạch hạ điểm trúng tuyển nghiên cứu sinh của thí sinh Âu Nhật Huy",
    "published": "2025-10-09T16:12:22+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nTác giả chính một bài báo quốc tế, trong số bài báo thí sinh Âu Nhật Huy nộp để tính điểm dự thi nghiên cứu sinh vào Trường đại học Y khoa Phạm Ngọc Thạch, rút bài đã công bố.\n\nTrường đại học Y khoa Phạm Ngọc Thạch (TP.HCM) đã công bố kết quả xử lý mới nhất liên quan đến trường hợp Âu Nhật Huy - thí sinh vừa trúng tuyển chương trình đào tạo tiến sĩ tại trường - đang xôn xao trên mạng xã hội những ngày qua.\n\nHội đồng tuyển sinh giảm điểm trung bình thí sinh Âu Nhật Huy còn 88,3 điểm\n\nChiều 9-10, trao đổi với Tuổi Trẻ Online , đại diện Trường đại học Y khoa Phạm Ngọc Thạch cho biết hôm qua (8-10) trường nhận được thông báo từ tác giả chính của một bài báo quốc tế, trong danh sách bài báo thí sinh Âu Nhật Huy nộp để tính điểm dự thi (bài báo Metabolic Dysfunction-Associated Fatty Liver Disease in Chronic Obstructive Pulmonary Disease Patients: Insights From Vietnam , đăng trên tạp chí Chronic Obstructive Pulmonary Disease ), với nội dung rút bài đã công bố.\n\nVề vấn đề liên quan đến bài báo khoa học mà thí sinh Âu Nhật Huy nộp để dự thi, trường khẳng định tất cả các bài báo khoa học mà thí sinh nộp hồ sơ được công bố trên các tạp chí trong danh mục tạp chí khoa học được tính điểm năm 2025.\n\nTrường đại học Y khoa Phạm Ngọc Thạch lên tiếng vụ thí sinh 24 tuổi trúng tuyển tiến sĩ ĐỌC NGAY\n\nĐáp ứng tiêu chí tuyển sinh trong quy chế của Bộ Giáo dục và Đào tạo: \"Có kinh nghiệm nghiên cứu thể hiện qua luận văn thạc sĩ, hoặc bài báo, báo cáo khoa học đã công bố\" và quy chế của trường \"Có kinh nghiệm nghiên cứu thể hiện qua: luận văn thạc sĩ, hoặc bài báo/báo cáo khoa học đã công bố trên tạp chí có phản biện\".\n\nCụ thể tại thời điểm thí sinh nộp hồ sơ, thí sinh Huy có nộp 8 bài báo, bao gồm: 5 bài đăng trên tạp chí trong nước là các tạp chí 0 - 1 điểm theo xếp loại Hội đồng Giáo sư Nhà nước 2025 và 3 bài đăng trên tạp chí quốc tế, có tên trong danh mục Scopus trong thời gian đăng bài.\n\nThang điểm đánh giá kinh nghiệm nghiên cứu của thí sinh dự tuyển năm 2025 đang được áp dụng quy định đối với bài báo thuộc tạp chí nước ngoài có phản biện, thí sinh có vai trò 1 trong 3 tác giả đầu được tính 2 điểm, các đồng tác giả khác được tính 1,5 điểm.\n\nCăn cứ vào 8 bài báo thí sinh đã nộp, tổng điểm quy đổi cho kinh nghiệm nghiên cứu là 11 điểm, tuy nhiên điểm tối đa (mức trần) cho mục kinh nghiệm nghiên cứu chỉ có 10 điểm, và 10 điểm này được tiểu ban chuyên môn sử dụng để tính vào tổng điểm, tổng điểm trung bình của thí sinh là 88,8 điểm.\n\n\"Điểm quy đổi cho kinh nghiệm nghiên cứu của thí sinh với 7 bài báo của Âu Nhật Huy còn lại sẽ là 9,5 điểm. Vì vậy hội đồng tuyển sinh thống nhất giảm tổng điểm trung bình từ 88,8 điểm xuống còn 88,3 điểm, với điểm số này thì không ảnh hưởng đến kết quả trúng tuyển kỳ thi tuyển sinh trình độ tiến sĩ\", đại diện trường cho biết.\n\nThang điểm chấm đề cương thi tuyển sinh trình độ tiến sĩ năm 2025 của Trường đại học Y khoa Phạm Ngọc Thạch\n\nNếu phát hiện vấn đề liêm chính khoa học trường sẽ tiếp tục xứ lý\n\nTrước đó, Tuổi Trẻ Online đã đưa tin về danh sách thí sinh trúng tuyển tiến sĩ năm 2025 của Trường đại học Y khoa Phạm Ngọc Thạch . Trong đó thí sinh Âu Nhật Huy (sinh năm 2001) có tên trong danh sách với thứ hạng cao.\n\nTuy nhiên trong những ngày qua, cộng đồng mạng liên tục đặt câu hỏi về tính khách quan của kết quả trúng tuyển bậc tiến sĩ của thí sinh này. Nhiều người nghi ngờ về sự công bằng của quá trình xét tuyển.\n\nSau khi nhận được thông tin phản ánh, trường đã thành lập tổ công tác để rà soát toàn bộ quy trình tuyển sinh tiến sĩ năm 2025. Ngày 9-10, Hội đồng tuyển sinh sau đại học năm 2025-2026 đã họp để xem xét trường hợp của thí sinh Âu Nhật Huy.\n\nTổ công tác đã kiểm tra các hồ sơ và xác nhận rằng việc xác định điều kiện dự tuyển (bằng cấp, chứng chỉ ngoại ngữ, công trình khoa học) được thực hiện đúng quy định. Quá trình xét tuyển, bao gồm buổi bảo vệ đề cương và chấm điểm, cũng như việc phê duyệt kết quả trúng tuyển, đều diễn ra theo kế hoạch, có biên bản họp hội đồng tuyển sinh và danh sách điểm số minh bạch.\n\nVề trường hợp của thí sinh Âu Nhật Huy, qua kiểm tra, trường xác nhận rằng thí sinh này có tên trong danh sách trúng tuyển, đã được xét tuyển đúng quy trình, hồ sơ hợp lệ và điểm xét tuyển đạt theo quy chế.\n\nĐề xuất thu hồi bằng tiến sĩ của bà Trần Quỳnh Hoa do phát hiện đạo văn ĐỌC NGAY\n\nThí sinh Âu Nhật Huy có bằng đại học và đã cung cấp minh chứng về kinh nghiệm nghiên cứu qua bài báo được đăng trên tạp chí thuộc danh mục của Hội đồng Giáo sư Nhà nước (đồng tác giả), đáp ứng đúng yêu cầu tuyển sinh.\n\nLiên quan đến việc có người thân của thí sinh tham gia công tác tuyển sinh, theo quy chế đào tạo và tuyển sinh trình độ tiến sĩ của trường, nếu cán bộ, giảng viên có người thân tham gia tuyển sinh, họ sẽ không được phép tham gia bất kỳ hội đồng nào trong kỳ thi.\n\nTrong trường hợp này, PGS.TS.BS Trần Thị Khánh Tường, mẹ của thí sinh Âu Nhật Huy, không tham gia vào bất kỳ hoạt động nào trong quá trình tuyển sinh, đảm bảo tuân thủ nguyên tắc loại trừ xung đột lợi ích và các quy định hiện hành.\n\nHội đồng tuyển sinh của trường khẳng định: \"Dựa trên kết quả quá trình tuyển sinh trong kỳ thi tuyển sinh trình độ tiến sĩ của trường, thí sinh Âu Nhật Huy đã đủ điều kiện trúng tuyển. Trường cam kết tuân thủ nguyên tắc liêm chính khoa học trong mọi hoạt động của trường. Nếu phát hiện vấn đề liên quan đến liêm chính khoa học của tập thể và cá nhân thuộc trường, chúng tôi sẽ tiến hành rà soát, xác minh và xử lý theo quy định\".\n\nTheo thống kê của Bộ Giáo dục và Đào tạo, hiện cả nước có hơn 111.000 học viên cao học và 12.555 nghiên cứu sinh đang theo học chương trình đào tạo tiến sĩ.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nTrường học ở TP.HCM dạy miễn phí 11 môn, có gym, yoga, nấu ăn, thủ công mỹ nghệ\n\nHọc sinh trường chuyên sẽ học theo chương trình nâng cao riêng từ 15-10\n\nBộ trưởng Nguyễn Kim Sơn: Nhiệm kỳ qua gia tăng mạnh mẽ người học, cơ sở giáo dục, cơ hội học tập\n\nXếp hạng đại học: 'Tấm gương soi' thay vì đường đua\n\nVụ thầy giáo bóp cổ đồng nghiệp ngay trong trường 'vi phạm nghiêm trọng đạo đức nhà giáo'\n\nPhát triển ngành công nghệ bán dẫn: Cần bắt đầu từ các trường đại học, cao đẳng"
  },
  {
    "url": "https://tuoitre.vn/video/dien-bien-chinh-tran-viet-nam-danh-bai-nepal-3-1-o-vong-loai-asian-cup-2027-188258.htm",
    "title": "Diễn biến chính trận Việt Nam đánh bại Nepal 3-1 ở vòng loại Asian Cup 2027",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nTối 9-10, tuyển Việt Nam thi đấu khá bế tắc trong phần lớn thời gian trận đấu nhưng vẫn có được chiến thắng 3-1 trước 10 người của Nepal trên sân nhà Gò Đậu ở vòng loại Asian Cup 2027.\n\nTặng sao\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nHighlight trận bán kết giữa Công đoàn Ngân hàng Việt Nam và Công đoàn Bắc Ninh 1\n\nHighlight trận chung kết vòng loại phía Bắc Giải bóng đá công nhân, viên chức Việt Nam 2025\n\nHighlight trận Play-off giữa Công đoàn Điện Biên thua Công Đoàn Bắc Ninh 2\n\nHighlight trận Play-off giữa Công đoàn TP Hà Nội và Agribank\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận"
  },
  {
    "url": "https://tuoitre.vn/cong-nghe/chuyen-doi-so.htm",
    "title": "Chuyển đổi số - Báo Tuổi Trẻ - Tin tức mới nhất, tin nhanh, tin nóng 24h",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nĐột phá trong khám chữa bệnh nhờ tự động hóa\n\nKhông còn chen chúc chờ đợi, không lo thất lạc hồ sơ... bệnh viện giờ đây đang 'biết tự vận hành'. Nhờ công nghệ tự động hóa, hành trình khám chữa bệnh trở nên nhẹ nhàng, nhanh chóng và dễ chịu hơn bao giờ hết."
  },
  {
    "url": "https://tuoitre.vn/nha-dat.htm",
    "title": "Nhà đất - Báo Tuổi Trẻ - Tin tức mới nhất, tin nhanh, tin nóng 24h",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nHai ‘ông lớn’ ngành xây dựng nói gì khi được giới thiệu làm nhà ở xã hội?\n\nĐại diện HUD, Viglacera vừa đề xuất loạt giải pháp thúc đẩy phát triển nhà ở xã hội tại các địa phương, đặc biệt là quy hoạch quỹ đất có vị trí, hạ tầng kết nối thuận lợi, đồng bộ làm nhà ở xã hội."
  },
  {
    "url": "https://tuoitre.vn/video/khoanh-khac-cong-chao-xa-dong-van-do-sap-do-sat-lo-188171.htm",
    "title": "Khoảnh khắc cổng chào xã Đồng Văn đổ sập do sạt lở",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nThông tin từ xã Đồng Văn (tỉnh Tuyên Quang) cho biết sáng 8-10, một vụ sạt lở đất đá xảy ra làm sập hoàn toàn cổng chào xã Đồng Văn. May mắn, không có thương vong trong vụ việc.\n\nTặng sao\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nVụ việc nóng trên mạng xã hội\n\nGiây phút người phụ nữ bị cá sấu kéo đi khi đang tắm sông tại Ấn Độ\n\nVideo ‘quái xế’ 17 tuổi tạt đầu ô tô gây bức xúc, công an đang xử lý\n\nTruy tìm người phụ nữ giật 140 tờ vé số của bé trai ở Tây Ninh\n\nCamera ghi cảnh xe máy tóe lửa, người cầm lái tử vong sau va chạm xe đầu kéo\n\nVideo thanh niên lái ô tô lao thẳng vào quán nhậu tông chết người ở Gia Lai\n\nNhà trường báo cáo vụ thầy giáo 'bóp cổ' đồng nghiệp trước mặt nhân viên bảo vệ\n\nVụ 314 học viên cai nghiện bỏ trốn: Bắt được 292 người, tạm giữ 9 nghi phạm cầm đầu\n\nCận cảnh quy trình 'hô biến' nước máy thành nước uống đóng bình giả thương hiệu nổi tiếng\n\nBị bắt khẩn cấp vì đánh tài xế xe tải tới tấp sau va chạm, người đàn ông khai gì?\n\nNữ tài xế khai không nhớ uống bao nhiêu bia trước khi tông chết chủ tịch xã\n\nVụ thảm sát khiến 3 người chết ở Đồng Nai: Hình ảnh nghi phạm lúc bị công an bắt giữ\n\nHàng trăm học viên trốn trại cai nghiện: Đã tìm thấy 252 người, bước đầu xác định nguyên nhân vụ việc\n\nVideo liên quan\n\nÔ tô chở quản đốc thủy điện cùng 2 người mất tích: Tìm thấy chiếc xe dưới đống đất đá sạt lở\n\nVideo sạt lở trên đèo Khau Phạ, đường lên Mù Cang Chải bị chia cắt\n\nVideo hơn 150 người luồn cây khiêng 7 căn nhà lớn khỏi vùng sạt lở núi trong 'nháy mắt'\n\nCamera quay cảnh đất đá bị sạt lở cuốn xe ô tô rơi xuống núi ở Sa Pa\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận"
  },
  {
    "url": "https://tuoitre.vn/chinh-quyen-2-cap-e1963.htm",
    "title": "Chính quyền 2 cấp",
    "published": "Author: TUOI TRE ONLINE",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nSự kiện\n\nBộ trưởng Nguyễn Văn Thắng: Điểm yếu nhất của chính quyền địa phương 2 cấp là 'câu chuyện cán bộ'\n\nBộ trưởng Bộ Tài chính Nguyễn Văn Thắng cho biết điểm yếu nhất khi vận hành mô hình chính quyền địa phương 2 cấp là câu chuyện cán bộ.\n\nTP.HCM kiến nghị mở cơ sở 2 bệnh viện chuyên khoa ung bướu và sản tại Bà Rịa - Vũng Tàu cũ\n\nSở Y tế TP.HCM kiến nghị giao đất của Bệnh viện tỉnh Bà Rịa (cũ), Bệnh viện Lê Lợi (cũ) để mở cơ sở 2 của các bệnh viện ung bướu và sản.\n\nTP.HCM đề xuất tăng phó chủ tịch tại xã, phường trên 50.000 dân\n\nUBND TP.HCM đề xuất Bộ Nội vụ kiến nghị Chính phủ quy định số lượng Phó chủ tịch UBND cấp xã tại các địa phương có quy mô dân số từ 50.000 người trở lên được bố trí không quá 3 người.\n\nVì sao phải sáp nhập các trường mầm non, phổ thông?\n\nBộ GD-ĐT khẳng định việc sáp nhập các trường mầm non, phổ thông công lập không nhằm mục tiêu giảm đầu mối hành chính, mà hướng tới nâng cao chất lượng dạy học, bảo đảm quyền học tập của mọi trẻ em.\n\nTổng Bí thư Tô Lâm: Không thể nói cán bộ cấp xã thiếu trình độ chuyên môn\n\nCăn cứ vào những số liệu của báo cáo, Tổng Bí thư Tô Lâm khẳng định không thể nói cấp xã thiếu cán bộ, trình độ cán bộ cấp xã là yếu và thiếu.\n\nSau vận hành chính quyền hai cấp, Cần Thơ có kế hoạch đưa cán bộ đi nước ngoài đào tạo\n\nUBND TP Cần Thơ có kế hoạch đào tạo trong nước lẫn ngoài nước đối với đội ngũ cán bộ, công chức, viên chức để nâng cao trình độ, nghiệp vụ để đáp ứng vận hành chính quyền hai cấp.\n\nThủ tướng: Chừng nào người dân còn phàn nàn, Chính phủ còn gian nan, cần giải pháp hiệu quả\n\nThủ tướng Phạm Minh Chính đã nhấn mạnh như vậy tại phiên họp của Chính phủ ngày 1-10 nhằm đánh giá tình hình vận hành mô hình chính quyền địa phương 2 cấp sau ba tháng thực hiện.\n\nThủ tướng: Dứt khoát hoàn thành chi trả chế độ cho người nghỉ việc trước 10-10\n\nThủ tướng Phạm Minh Chính yêu cầu tập trung giải quyết thể chế, chính sách, không thể để tình trạng chờ đợi văn bản làm đình trệ bộ máy, và thực hiện chi trả chế độ cho cán bộ nghỉ việc.\n\nBí thư Thành ủy Đà Nẵng nói về việc 100 người làm nhiệm vụ của 400 người\n\nSau khi tổ chức vận hành mô hình chính quyền địa phương 2 cấp, nhiều xã ở Đà Nẵng có số lượng cán bộ tương đương 100 người đảm đương công việc của hơn 400 người trước đây.\n\nHiện mỗi công chức phải đảm nhiệm 4-9 nhiệm vụ\n\nChuyên gia cho rằng TP.HCM sau một thời gian vận hành bộ máy mới, cần thiết phải đánh giá sát, đúng hiệu quả công việc của từng cán bộ gắn với vị trí việc làm để khẩn trương sắp xếp, bố trí đúng người, đúng việc.\n\nCán bộ xã làm việc xa nhà trên 15km ở Cà Mau được hỗ trợ\n\nCán bộ, công chức, viên chức, người hoạt động không chuyên trách và người lao động làm việc tại cấp xã ở Cà Mau đi làm xa nhà trên 15km sẽ được hỗ trợ 1,82 triệu đồng/người/tháng.\n\nHai phó chủ tịch tỉnh Quảng Ngãi làm tổ trưởng tổ tháo gỡ khó khăn ở cơ sở\n\nUBND tỉnh Quảng Ngãi vừa thành lập 2 tổ công tác do 2 phó chủ tịch UBND tỉnh làm tổ trưởng, nhằm trực tiếp hỗ trợ, hướng dẫn các địa phương tháo gỡ khó khăn, vướng mắc trong quá trình triển khai chính quyền địa phương 2 cấp.\n\nTP.HCM lập các tổ kiểm tra, giám sát đảng ủy cấp xã về vận hành mô hình chính quyền địa phương 2 cấp\n\nTP.HCM sẽ thành lập các tổ kiểm tra, giám sát đảng ủy cấp xã trong vận hành hoạt động mô hình chính quyền địa phương 2 cấp.\n\nThủ tướng nêu các nhiệm vụ trọng tâm hoàn thành trong tháng 10-2025\n\nNgày 21-9, Thủ tướng Phạm Minh Chính ký Công điện yêu cầu các bộ ngành, địa phương tăng cường thực hiện pháp luật về phân cấp, phân quyền, phân định thẩm quyền khi vận hành chính quyền địa phương 2 cấp.\n\nXã ngoại thành TP.HCM nhân rộng mô hình cà phê sáng hướng dẫn dân làm dịch vụ công trực tuyến\n\nSáng cuối tuần, người dân và lãnh đạo xã Nhuận Đức, TP.HCM cùng uống cà phê, trao đổi về công nghệ số và vấn đề xã hội.\n\nBộ Chính trị, Ban Bí thư kết luận mới về phân cấp, phân quyền, phân định thẩm quyền\n\nNgày 19-9, thay mặt Bộ Chính trị, Ban Bí thư, Thường trực Ban Bí thư Trần Cẩm Tú ký kết luận 192 về thực hiện pháp luật về phân cấp, phân quyền, phân định thẩm quyền khi vận hành chính quyền địa phương 2 cấp.\n\nSở Nông nghiệp và Môi trường Quảng Ngãi biệt phái 9 cán bộ về xã hỗ trợ chuyên môn\n\nĐể kịp thời tháo gỡ những vướng mắc từ thực tiễn, Sở Nông nghiệp và Môi trường tỉnh Quảng Ngãi vừa quyết định biệt phái 9 cán bộ, kỹ sư về các xã, phường để hỗ trợ chuyên môn trong 3 tháng.\n\nChấm dứt tình trạng chậm trả lương cán bộ, công chức xã trước ngày 15-9\n\nKho bạc Nhà nước vừa có công điện 12 yêu cầu giám đốc kho bạc khu vực chỉ đạo đơn vị trực thuộc phối hợp chặt chẽ với UBND các xã mở tài khoản và thanh toán lương cho cán bộ, công chức, viên chức trước 15-9.\n\nNgười dân Cần Thơ đến đâu để làm giấy tờ?\n\nNgười dân có thể đến 3 trung tâm phục vụ hành chính công cấp thành phố và 103 trung tâm cấp xã để làm giấy tờ liên quan, sau khi chính quyền 2 cấp vận hành.\n\nĐoàn đại biểu Quốc hội TP.HCM khảo sát tại xã Bình Chánh, Tân Nhựt\n\nNgày 10-9, Đoàn công tác số 4 Đoàn đại biểu Quốc hội TP.HCM đã có buổi khảo sát tại xã Bình Chánh và xã Tân Nhựt.\n\nĐại hội Đảng bộ TP.HCM\n\nBão số 11 (Matmo)\n\nGiải bóng đá công nhân, viên chức Việt Nam 2025\n\nChính quyền 2 cấp\n\nTrung tâm tài chính quốc tế\n\nTiếp sức đến trường 2025\n\nNhà ở xã hội\n\nChampions League 2025-2026\n\nGiá vàng\n\nNăm học mới"
  },
  {
    "url": "https://tuoitre.vn/hoa-si-thu-tran-mang-tho-nguyen-huy-thiep-xong-chu-xon-xao-tri-an-son-la-20251008220823321.htm",
    "title": "Họa sĩ Thu Trần mang thơ Nguyễn Huy Thiệp, ‘Xống chụ xon xao’ tri ân Sơn La",
    "published": "2025-10-10T05:54:01+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nTại quảng trường thành phố Sơn La, tỉnh Sơn La tối 9-10, giữa hai mái nhà sàn cũ được phủ đầy vải, lụa, tranh, những cuộn tơ sặc sỡ khổng lồ, nghệ sĩ Tây Phong trình diễn thơ Nguyễn Huy Thiệp và truyện thơ ‘Xống chụ xon xao’.\n\nĐây là phần trình diễn khai mạc trưng bày Xống chụ xon xao - một chương trình kết hợp trình diễn, sắp đặt, triển lãm nghệ thuật nằm trong chuỗi hoạt động kỷ niệm 130 năm thành lập tỉnh Sơn La (10-10-1895 - 10-10-2025).\n\nNguyễn Huy Thiệp, Xống chụ xon xao và những phụ nữ Thái ngồi thêu\n\nKhởi nguồn từ họa sĩ Thu Trần - một người sinh trưởng ở Sơn La và có nhiều năm gắn bó với mảnh đất này, các nghệ sĩ Tây Phong, Lê Thị Minh Tâm, Nguyễn Trần Thảo Nguyên cùng hợp lại để làm một chương trình nghệ thuật đặc biệt để tri ân mảnh đất đã cho họ rất nhiều dưỡng chất nuôi dưỡng tâm hồn nghệ sĩ của mình.\n\nChương trình kết hợp nghệ thuật trình diễn, sắp đặt và hội họa. Trong đó phần trình diễn chỉ diễn ra trong buổi tối khai mạc 9-10.\n\nĐọc tiểu luận của Nguyễn Huy Thiệp: Trò chuyện với hoa thủy tiên và…\n\nGốm Thiệp, những bức vẽ từ lòng thấu hiểu Nguyễn Huy Thiệp\n\nChia sẻ với Tuổi Trẻ Online, nghệ sĩ Thu Trần cho biết Tây Phong trình diễn \"đặc sản\" văn chương của người Thái - truyện thơ Xống chụ xon xao (Tiễn dặn người yêu), cùng những vần thơ trích trong truyện ngắn Chuyện tình kể trong đêm mưa của Nguyễn Huy Thiệp trên nền âm nhạc truyền thống dân tộc Thái với hát khắp (hát truyền thống của người Thái) và tiếng đàn môi, hòa trộn cùng âm nhạc đương đại.\n\nTây Phong cũng trình diễn cả những bài thơ của Thu Trần viết cho mảnh đất Sơn La chị luôn yêu thương và hàm ơn.\n\nKhi những vần thơ đầy rung động về một chuyện tình buồn của Nguyễn Huy Thiệp được ngân vang giữa sương gió Sơn La, nơi ông đã có 10 năm gắn bó, hút từ ấy bao dưỡng chất nuôi nấng văn nghiệp lừng lẫy của mình, những người con của Sơn La nhận ra nhà văn tài năng ấy cũng chính là một người con của những pò những mệ nơi đây.\n\nHọa sĩ Thu Trần nói mỗi lần đọc những câu thơ ấy của Nguyễn Huy Thiệp chị đều run lên vì vẻ đẹp trong cách mà Nguyễn Huy Thiệp viết về tình yêu, nỗi đau của con người.\n\nNghệ sĩ Tây Phong trình diễn thơ Xống chụ xon xao cùng tiếng hát khắp truyền thống của người Thái - Video: YÊN KHƯƠNG\n\nCuộc trở về của họa sĩ Thu Trần\n\nSau phần khai mạc, công chúng tiếp tục được thưởng thức không gian sắp đặt đẹp đẽ và ăm ắp màu sắc văn hóa Thái.\n\nHai mái nhà sàn cũ vốn là nhà của đồng bào được gom lại để dựng thành tác phẩm nghệ thuật. Nơi hai khung nhà sàn này giăng đầy tranh vẽ kết hợp khâu chỉ đỏ, từ mái nhà xuống đất.\n\nBên trong nhà là những \"phưm\" (một bộ phận trong khung cửi của người Thái Tây Bắc) được dùng làm khung tranh, treo cùng những con thoi đã in hằn bao dấu vân tay khéo léo của những người phụ nữ Thái ươm tơ dệt vải mà Thu Trần sưu tầm được từ các bản làng Sơn La trong nhiều năm.\n\nNhững cột nhà cũ mang dấu tay của tổ tiên, những bậc thang mòn, in bước chân của mẹ, những tấm vách rách được vá lại bằng tranh thêu. Không gian nhuộm đầy sắc màu núi rừng của tranh Thu Trần, Lê Thị Minh Tâm, Nguyễn Trần Thảo Nguyên, những giai điệu, lời ca của khúc hát khắp, tiếng đàn môi…\n\nNhững đẹp đẽ tôn vinh nghệ thuật và văn hóa Thái ấy chính là tấm lòng của nghệ sĩ Thu Trần cùng đồng nghiệp dành tri ân mảnh đất đã trở thành nơi cắm rễ cho cái cây nghệ thuật trong chị.\n\nQuê ở xứ Đoài xưa (nay là Hà Nội), nhưng cơ duyên đưa Thu Trần sinh trưởng ở Sơn La, lấy chồng sinh con, dạy mỹ thuật nhiều năm ở đây.\n\n'Khu vườn bí ẩn' của Vũ Bích Thủy ĐỌC NGAY\n\nTheo nhà nghiên cứu Phan Cẩm Thượng, chính Sơn La với nền văn hóa của người Thái và những sắc tộc khác đã đem lại những kiến văn đầu tiên về cuộc sống cho nghệ sĩ Thu Trần. Con người sơn cước, niềm vui nỗi buồn, cảnh sắc núi rừng…tất cả là những nguồn sống đầu tiên cần thiết cho một nghệ sĩ.\n\nSau này rời Sơn La, như cái cây đã cắm rễ chốn ấy, Thu Trần như chưa bao giờ thật sự ra khỏi mảnh đất này. Họa sĩ vẫn thường xuyên đi lại giữa Sơn La - Hòa Bình - Hà Nội. Con đường ấy như mạch sống trong cơ thể, nuôi dưỡng tâm hồn nghệ sĩ trong chị.\n\nVà lần này chị trở về với một chương trình nghệ thuật đầy tâm huyết Xống chụ xon xao.\n\nThu Trần sinh năm 1970, từng giành giải nhất về hội họa của Hội Mỹ thuật Việt Nam (năm 2014). Hội họa của chị được các bậc đàn anh như Lý Trực Sơn, Phan Cẩm Thượng... đánh giá cao ở tình yêu nghệ thuật tha thiết và thuần khiết.\n\nĐại diện Bảo tàng Văn học Việt Nam đã đến nhận một số hiện vật, kỷ vật gắn liền với cuộc đời và sự nghiệp sáng tác văn học của nhà văn Nguyễn Huy Thiệp do gia đình trao tặng vào hôm nay, 12-9, để trưng bày tại bảo tàng.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nNhà báo Lê Xuân Sơn: Tài hèn mà dấn thân vào văn chương rồi cũng thân tàn ma dại\n\n122 tác phẩm vào vòng chung khảo Giải báo chí 'Vì sự nghiệp phát triển văn hóa Việt Nam’\n\nNobel Văn chương 2025 gọi tên tác giả người Hungary László Krasznahorkai\n\nThu hồi khẩn cấp sách thiếu nhi vì có link dẫn đến web khiêu dâm\n\nSở Văn hóa và Thể thao TP.HCM cập nhật thông tin về 'Chợ Nga'\n\nManga One Piece từng thất bại toàn tập, bị nhà xuất bản liên tục từ chối"
  },
  {
    "url": "https://tuoitre.vn/cuu-tong-giam-doc-sjc-le-thuy-hang-bi-de-nghi-28-30-nam-tu-20250927095011975.htm",
    "title": "Cựu Tổng giám đốc SJC Lê Thúy Hằng bị đề nghị 28-30 năm tù",
    "published": "2025-09-27T10:20:57+07:00",
    "author": "TUOI TRE ONLINE",
    "content": "TUOI TRE ONLINE\n\nSáng 27-9, đại diện Viện Kiểm sát nhân dân TP.HCM đã luận tội đối với 16 bị cáo trong vụ sai phạm xảy ra tại Công ty TNHH MTV Vàng bạc đá quý Sài Gòn SJC.\n\nNhiều bị cáo bị đề nghị mức án tù, mức cao nhất 28-30 năm\n\nTheo đó, đại diện Viện Kiểm sát nhân dân TP.HCM đề nghị hội đồng xét xử tuyên phạt bà Lê Thúy Hằng (cựu Tổng giám đốc SJC ) 18-19 năm tù về tội tham ô tài sản; 10-11 năm tù về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, tổng hợp hình phạt là 28-30 năm tù.\n\nMai Quốc Uy Viễn (cựu Giám đốc xưởng vàng, Xí nghiệp Nữ trang Tân Thuận thuộc SJC) 12-13 năm tù về tội tham ô tài sản; 4-5 năm tù về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, tổng hợp là 16-18 năm tù.\n\nBà tổng giám đốc và quy trình sản xuất 'chui' vàng miếng SJC\n\nPhi vụ sản xuất trái phép 6.255 lượng vàng miếng của cựu tổng giám đốc SJC\n\nPhi vụ chiếm đoạt 95 lượng vàng của cựu tổng giám đốc SJC như thế nào?\n\nTrần Tấn Phát (cựu Phó giám đốc xưởng vàng) 15-16 năm tù về tội tham ô tài sản; 7-8 năm tù về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ; tổng hợp là 22-24 năm tù.\n\nHoàng Lệ Huê (cựu Giám đốc SJC chi nhánh miền Trung) 11-12 năm tù về tội tham ô tài sản, 5-6 năm tù tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, tổng hợp là 16-18 năm tù.\n\nĐoàn Lê Thanh (cựu nhân viên Xí nghiệp Nữ trang Tân Thuận) 10-11 năm tù về tội tham ô tài sản; 4-5 năm tù tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, tổng hợp là 14-16 năm tù.\n\nĐề nghị phạt bà Trần Hiền Phúc (cựu Kế toán trưởng Công ty SJC) 3 năm đến 3 năm 6 tháng tù; bà Nguyễn Thị Lộc (cựu kế toán SJC chi nhánh miền Trung) 3 năm 6 tháng đến 4 năm tù; bà Nguyễn Thị Thu Hiền (cửa hàng trưởng cửa hàng SJC 193 Hùng Vương thuộc SJC chi nhánh miền Trung) 3 năm 6 tháng đến 4 năm tù; bà Nguyễn Thị Mỹ Liên (cựu thủ quỹ cửa hàng vàng SJC 193 Hùng Vương thuộc chi nhánh miền Trung) 3 năm đến 3 năm 6 tháng tù; Nguyễn Thị Lộc Mận (cựu nhân viên SJC chi nhánh miền Trung) 24 đến 30 tháng tù về tội tham ô tài sản.\n\nĐề nghị phạt Nguyễn Thị Huệ (cựu Giám đốc SJC chi nhánh Hải Phòng) 8-9 năm tù; Phan Xuân Huy (cựu nhân viên kỹ thuật SJC chi nhánh miền Trung) 3 đến 3 năm 6 tháng tù; Nguyễn Đình Trang Quỳnh Anh (cựu thủ quỹ SJC chi nhánh miền Trung) 3 đến 3 năm 6 tháng tù; Trương Công Ánh (cựu nhân viên Xí nghiệp nữ trang Tân Thuận thuộc SJC) 4 đến 5 năm tù; Võ Hữu Phú (cựu nhân viên Xí nghiệp nữ trang Tân Thuận thuộc SJC) 3 năm 6 tháng đến 4 năm tù; Trần Ngọc Minh Thư (cựu trưởng phòng kinh doanh vàng SJC) 24 đến 30 tháng tù cùng về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ.\n\nVụ án điển hình vi phạm trong kinh doanh vàng\n\nTheo đại diện viện kiểm sát, trong những năm qua giá vàng trong nước và thế giới có chênh lệch lớn. Chính phủ đã chỉ đạo Ngân hàng Nhà nước thực hiện nhiều biện pháp thanh tra, kiểm tra, xử lý nghiêm các hành vi sai phạm... để bình ổn giá vàng .\n\nVụ án này là điển hình về vi phạm trong kinh doanh vàng; ngoài xử lý, răn đe các bị cáo còn để các tổ chức, cá nhân đang tham gia thị trường vàng phải tuân thủ nghiêm quy định pháp luật.\n\nTheo đại diện viện kiểm sát, quá trình thực hiện chức năng, nhiệm vụ được Ngân hàng Nhà nước giao trong việc sản xuất, gia công và mua bán vàng SJC, bị cáo Lê Thúy Hằng cùng đồng phạm đã tham ô tài sản; lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, thu lợi bất chính, gây thiệt hại cho Công ty SJC hơn 107 tỉ đồng.\n\nCựu Tổng giám đốc SJC Lê Thúy Hằng nói phạm tội vì 'lo cho đời sống anh em' ĐỌC NGAY\n\nTrong đó thiệt hại từ hành vi chiếm đoạt tài sản là hơn 11,6 tỉ đồng, gây thiệt hại và hưởng lợi bất hợp pháp từ hành vi làm trái quy định là hơn 95,7 tỉ đồng\n\nTại tòa, bị cáo Lê Thúy Hằng đã khai nhận hành vi phạm tội phù hợp lời khai các bị cáo khác trong vụ án, người liên quan, hồ sơ vụ án... có đủ căn cứ xác định đối với hành vi tham ô tài sản .\n\nĐối với hành vi lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, bị cáo Hằng đã mua và chuyển vàng nguyên liệu từ bên ngoài cho bị cáo Trần Tấn Phát; chỉ đạo bị cáo Mai Quốc Uy Viễn cùng Phát chèn thêm vàng nguyên liệu bên ngoài vào 56 đợt SJC gia công vàng móp méo cho Ngân hàng Nhà nước, sản xuất 6.255 lượng vàng miếng SJC trái quy định.\n\nHằng cũng chỉ đạo Nguyễn Thị Huệ (Giám đốc SJC chi nhánh Hải Phòng) mua vàng nguyên liệu bên ngoài giao cho Phát đưa vào sản xuất 11.503,75 lượng vàng nhẫn SJC trái quy định; chỉ đạo bị cáo Huệ, Hoàng Lệ Huê và Trần Ngọc Minh Thư chỉ bán một phần vàng bình ổn giá cho khách hàng, phần còn lại giữ bán ra ngoài với giá cao hơn niêm yết để hưởng lợi tiền chênh lệch.\n\nBị cáo Lê Thúy Hằng gây thiệt hại tài sản nhà nước 95,7 tỉ đồng, trong đó hưởng lợi cá nhân 73 tỉ đồng.\n\nTheo đại diện viện kiểm sát, các bị cáo đều là những người đủ nhận thức pháp luật, có trình độ xã hội; một số bị cáo giữ chức vụ quản lý, kinh doanh vàng... nhưng vì động cơ vụ lợi mà thực hiện hành vi phạm tội.\n\nTrong đó bị cáo Hằng giữ chức năng, nhiệm vụ là Tổng giám đốc SJC đã lợi dụng chức vụ, quyền hạn của mình để chỉ đạo nhân viên thực hiện hành vi phạm tội. Bị cáo Hằng có vai trò chủ mưu, cầm đầu nên phải chịu hình phạt cao nhất.\n\nCác bị cáo đồng phạm thực hiện theo chỉ đạo, giúp sức cho bị cáo Hằng nên phải chịu trách nhiệm theo từng vai trò.\n\nSáng 26-9, phiên tòa xét xử bà Lê Thúy Hằng (cựu Tổng giám đốc Công ty TNHH MTV Vàng bạc đá quý Sài Gòn - SJC) và 15 đồng phạm tiếp tục phần xét hỏi. Tại tòa, đại diện Công ty SJC đề nghị bà Hằng bồi thường bằng vàng với số lượng 95,8 lượng vàng.\n\nTặng sao\n\nChuyển sao tặng cho thành viên\n\nx1\n\nx5\n\nx10\n\nHoặc nhập số sao\n\nBạn đang có: 0 sao\n\nSố sao không đủ. Nạp thêm sao\n\nTặng sao thành công\n\nBạn đã tặng 0 Cho tác giả\n\nTặng sao không thành công\n\nĐã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác\n\nTối đa: 1500 ký tự\n\nHiện chưa có bình luận nào, hãy là người đầu tiên bình luận\n\nDòng sự kiện: Sai phạm tại SJC\n\nCựu Tổng giám đốc SJC Lê Thúy Hằng lãnh 25 năm tù, bồi thường và khắc phục hơn 87 tỉ đồng\n\n30/09\n\nCựu Tổng giám đốc SJC Lê Thúy Hằng bị đề nghị 28-30 năm tù\n\n27/09\n\nSJC đòi sếp cũ Lê Thúy Hằng bồi thường thiệt hại bằng vàng\n\n26/09\n\nCựu Tổng giám đốc SJC Lê Thúy Hằng nói phạm tội vì 'lo cho đời sống anh em'\n\n25/09\n\nKhai khống mức hao hụt vàng để tham ô, cựu Tổng giám đốc SJC Lê Thúy Hằng hầu tòa\n\n25/09\n\nTin liên quan\n\nTuổi Trẻ Online Newsletters\n\nĐăng ký ngay để nhận gói tin tức mới\n\nTuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\n\nTin cùng chuyên mục\n\nĐiều tra vụ 1 thuyền viên xô xát, rồi rơi xuống nước tử vong\n\nNgười đàn ông tát liên tục vào đầu nữ điều dưỡng Bệnh viện Đa khoa Vũng Tàu\n\nKhởi tố 6 nghi phạm đột nhập vào nhà dân trộm vàng\n\nCông an An Giang bắt, di lý 2 bị can trốn truy nã về địa phương\n\nBắt nam thanh niên thuê ô tô tự lái rồi mang đi cầm cố\n\nHé lộ số phận mới của khu đất vàng bên sông Hàn từng liên quan vụ ông Vũ ‘nhôm’"
  }
]
}